#version: 0.2
Ġ e
e r
Ġ s
Ġ i
u m
q u
t i
Ġ a
u s
Ġ p
i s
i t
Ġ c
e n
Ġ d
o n
Ġ u
Ġ qu
o r
a t
e m
e s
Ġ n
a m
Ġi n
a n
Ġ m
l i
Ġe t
a e
u r
i n
o s
Ġ t
i c
Ġ f
r e
u n
o m
Ġ h
Ġp r
a r
Ġd e
i m
e t
s t
a ti
u l
e c
i d
a s
en t
qu e
o d
Ġe st
Ġc on
u t
Ġa d
Ġ l
b us
a c
Ġqu i
Ġs u
o c
un t
Ġn on
Ġ re
o l
a l
e l
Ġs e
an t
u d
o p
er e
a b
r i
Ġe x
Ġp er
en ti
Ġd i
Ġu t
Ġ g
t er
or um
i us
s e
t a
c i
Ġ r
t r
u er
en s
u it
Ġs i
Ġ b
om in
i r
en d
Ġqu od
g n
Ġ .
Ġa n
p er
ti s
i l
o b
Ġi l
i a
om n
Ġc um
Ġd ic
i bus
Ġse d
Ġ omn
ati on
at ur
Ġu er
o t
Ġa ut
b i
d i
it ur
i li
Ġil l
Ġm e
Ġa li
u c
Ġqu ae
u i
r a
Ġa b
Ġu n
Ġp os
li c
t e
Ġa c
p s
Ġe s
Ġe r
t um
d e
Ġpr ae
r is
a re
Ġn os
a p
Ġpr o
an d
ar i
Ġd omin
t us
Ġi m
c e
ati s
ti on
f ic
e g
an c
e b
Ġa p
Ġe n
Ġf ac
it at
is s
Ġm a
Ġqui a
Ġc h
Ġu el
Ġc om
Ġs p
Ġcon s
Ġh ab
t o
Ġc or
Ġen im
Ġs unt
im us
Ġc o
Ġi ps
es t
i um
es s
ti n
Ġaut em
g o
un d
Ġh oc
ci p
Ġqu am
Ġqu id
Ġpr op
is c
Ġt u
Ġ Î
Ġp ar
i o
Ġn ec
or e
ti am
i am
c l
Ġs ic
un c
Ġ op
Ġqu o
em p
Ġs anc
Ġe ius
Ġ li
Ġes se
Ġn e
Ġsu b
Ġu id
ti t
Ġa r
Ġu i
Ġi d
Ġ or
Ġp at
d ic
i on
Ġa t
in e
Ġe c
el l
Ġa m
Ġp l
tr a
Ġch ris
i i
Ġt er
ar um
it er
Ġf ili
ae c
Ġ ob
u is
Î ±
Ġa l
Ġs c
Ġin ter
Ġqu a
Î ¹
at us
Ġs ol
et ur
ti m
h i
Ġu ir
en i
Î ¿
Ġp ot
Ġe tiam
at a
Ġc a
qu am
Ġde i
li g
Ġm or
uer s
Î ½
ent es
Ġt am
Ġr es
Ġsu per
cl es
an s
Ġe p
Ï Ħ
Ġec cles
Ġs ec
Ġs er
f er
Ġf r
at um
u b
Ġpr a
ob is
Ġi ta
t or
Ġt r
Ġh omin
Ġf or
Ġt emp
Ġi ud
u ius
Ġre g
Ġan im
Ġp ec
t u
ation e
ant ur
d it
Ġs it
a li
Ġd es
Ġli b
Ġf id
a u
Ġc ar
Ġu ol
Ġg r
er i
Ġ oc
Î µ
Ġc re
Ġm an
Ġin t
a uit
a d
u e
Ġs t
enti a
Ġm ul
at e
Ġpos s
an ti
u p
Ġim p
itat e
Ġt e
t ur
it us
er it
Ġl eg
u in
u g
isc op
t em
Ġb on
Ġuer o
l a
Ġat que
or is
i ae
Ġi us
ce p
Ġer go
er n
os t
Ġd is
Ġ ,
Ġl oc
Ġcom m
Ġsp ir
od o
ti o
Ġali qu
Ġs al
Ġs ac
Ġsic ut
Ġp o
er unt
ati o
Ġs im
ri p
f ec
Ġe um
Ġu es
is i
en e
er et
Ġnos tr
Ġa s
Ġpos t
or em
Ġ o
u li
Ġin c
in t
Ġpec c
Ġn o
Ġcor p
it as
Ġm on
Ġde us
Ġan n
Ġs um
Ġh aec
Ġc ap
Ġu it
in is
Ġd u
Ġep iscop
e li
Ġg en
a g
l e
Ġdi x
Ġqui bus
Ï ħ
itat em
p r
enti s
ation em
Ġin u
Ġde c
Ġtam en
Ġu en
Ġpra es
r um
and o
Ġsec und
Ġpr im
Ġin s
a ud
unt ur
Ġcon f
ent ur
an g
it um
Ġpot est
Ġa ud
Ġn ul
Ġa g
uer it
Ġi p
Ġqu em
h il
Ġm i
Ġe o
Ġs ci
am us
Ġn obis
Ġi am
r o
Ġs em
e d
Ġc l
Ġip se
Ġm al
Ġ us
Ġn am
Ġu oc
p on
or es
Ġde b
Ġuer b
Ġqu as
tion e
er is
Ġiud ic
it atis
Ġf i
ent e
ri b
Ġt ant
Ġchris ti
gn i
Ġin f
Ġn isi
u a
u x
Ġn i
Ġh is
Ġil li
Ġdomin us
Ġre c
Ġm ar
Ġ ti
Ï Ĥ
Ġc ur
enti am
p e
tion em
l ec
enti bus
is t
lic et
Ġh um
end um
Ġde o
qu i
Ġi st
al is
Ġqu is
f f
in em
Ġomn es
Ġcom p
Ġ x
Ġc ol
ti a
Ġfr at
Ġomn ia
Ġter r
e at
Ġm is
iss im
Ġc r
Ġs us
Ġe orum
Ġi s
as s
Ï ģ
ti c
Ġu bi
or t
d em
l or
Ġb ene
uer unt
ul o
Ġc i
ir m
Ġp op
Ï ĥ
ent em
at em
Ġsi bi
ic i
er a
em us
ul um
ul is
ti bus
er at
Ġsecund um
Ġgr ati
Ġdi uin
ation is
Ġfac i
Ġdic it
Ġd oc
Ġes s
Î ·
s im
d am
Ġdomin i
g itur
Ġp a
Ġan te
g is
ti us
g it
er um
Ġap p
l o
Ġun de
Ġn omin
Ġe go
Ġti bi
e x
Ġsc rip
Ġe u
Ġmi hi
Ġse p
Ġe os
Ġf ec
an i
f fic
in i
Ġe i
ent um
Ġer at
or ibus
Ġp on
om o
Ġoc c
Ġdi e
Ġe a
Ï Ģ
eb at
e p
Ġne que
Ġca us
es c
Ġcon tra
Ġni hil
ab il
Ġquid em
Ġomn ibus
t am
Ġm in
Ġa et
it a
Ġcre d
g r
c h
Ï ī
Ġs ine
s i
Ġn atur
Ġn unc
Ġper s
od i
ul a
Ġma gn
Ġn um
in g
Ġm em
c um
Ġu ic
or a
an n
Ġill e
Ġre d
Ġc uius
Ġr em
Ġprae dic
Ġco el
Ġm o
Ġh ic
Ġt en
e i
it e
Ġquo que
Ġpr in
cip i
Ġor d
Ġ ÏĦ
in c
Ġr om
Ġill a
Ġc ae
Ġ :
ul us
Ġqu on
Ġim m
it u
in a
Ġde um
p os
en it
Ġab s
ion e
Ġim per
qu id
Ġp et
Ġsu a
Ġu os
Ġquas i
Ġm at
Ġi gn
Ġi gitur
Ġsu p
Ġus que
Ġu l
li n
el lig
t ae
is se
Ġuid e
Ġg lor
Ġcar n
at o
Ġc ir
Ġh uius
l um
Ġma gis
Ġdic itur
Ġd um
Ġe is
Ġap ost
Ġsu is
ti um
Ġint ellig
Ġqu os
Ġprop ter
iss et
i is
Ġtr ans
u o
Ġcon c
x im
end o
Ġu al
ant es
Ġa e
Ġeccles iae
Ġapost ol
Ġm un
Ġsanc ti
Ġues tr
qu it
Ġt h
Ġc er
u um
tion is
at or
o li
Ġsp ec
Ġqu ant
o g
Ġan g
st r
end i
re c
Ġu obis
Ġt ot
Ġn eg
Ġm odo
Ġa it
s um
Ġquon iam
de o
Ġap ud
Ġh on
Ġex c
Ġill ud
enti ae
Ġh omo
ion em
Ġe am
ce d
Ġal ter
Ġprin cip
m a
Ġprop ri
r ae
Ġf er
Ġun i
ent a
Ġaud i
al em
p h
Ġb e
ens is
Ġsi ue
re t
Ġmis er
Ġdomin o
Ġdi gn
i b
Ġl o
os c
Ġre p
Ġl uc
Ġomn i
uis se
Ġs ap
r em
Ġt ra
Ġre gn
Ġac c
Ġsem per
Ġd on
r es
Ġco gn
Ġsu o
Ġdix it
Ġi deo
ent er
it ud
Ġt unc
Ġtant um
Ġde f
Ġqu ando
Ġius ti
Ġips a
Ġf uit
li us
t ri
t orum
- -
Ġu ul
Ġu r
Ġprop h
Ġi es
Ġd om
Ġuol unt
ĠÎ µ
Ġser u
Ġpr oc
Ġc ui
Ġin i
Ġi o
Ġess et
Ġa uc
g re
Ġse qu
ur a
al iter
Ġu eni
a st
Ġg ra
Ġf l
at u
Ġlib er
Ġspir itus
Ġl e
os to
it t
Ġu ti
Ġop er
Ġex s
are t
Ġma i
enti um
m on
u id
Ġap osto
i as
Ġaet ern
at h
Î »
i os
Ġun um
Ġfili us
Ġin d
Ġl ab
Ġci uit
Ġp ut
Ġu is
gni fic
al e
Î¿ Ïħ
and um
er c
end a
p ec
Ġ ost
Ġa ur
Ġm od
Ġs aec
ar is
Ġl aud
Ġd isc
or d
Ġ tim
Ġips um
Ġsim il
Ġsap i
ri g
Ġh os
t ut
Ġh a
s us
u ere
id er
tis sim
Ġsu um
Ġqu in
it o
Ġsu am
Ġcon tin
Ġcon u
f fer
Î ¼
Ġhab et
end it
Ġres pon
Ġpr i
Ġ ;
qu a
Ġtemp ore
Ġs ens
Ġs y
hi b
Ġpat er
Ġin quit
ĠÎ ±
Ġsu i
Ġob s
ant e
Ġm und
or i
Ġeccles ia
er d
r ic
it ter
u ti
an us
i g
t os
Ġf uer
Ġauc tor
Ġcon t
Ġill um
er ent
Ġill is
Ġl on
Ġuni uers
Ġuir tut
ac h
Ġd uc
x it
Ġt ur
x x
om en
an a
Ġh ac
Ġsac erd
Ġad uers
Ġtu a
Ġp ub
c on
Ġcomm un
Ġsol um
Ġi bi
Ġsu ae
p lic
Ġeu ang
ri bus
Ġc an
Ġma xim
Ġuer um
Ġdi lig
r am
Î± Î¹
il e
m o
Ġf uerit
er etur
Ġproph et
Ġp ac
Ġsal u
Ġer it
Ġch ar
Ġs ing
Ġlo qu
id it
ation es
Ġomn ium
Ġpr om
se qu
ion is
Ġnec ess
er u
Ġomn is
om odo
m is
ul os
in de
us t
e o
an o
qu is
i tis
Ġcons tit
Ġspir itu
ur g
Ġid em
Ġp au
i et
Ġsi gnific
Ġp ass
an di
Ġf am
Ġt rib
in o
Ġm ir
Ġa ug
Ġsim ul
an e
Ġh anc
Ġc al
n e
Ġur b
Î º
er o
c a
al es
Ġme di
l is
Ġnomin e
Ġpr ob
Ġaliqu id
Ġdomin um
Ġad h
Ġm il
Ġchris tus
Ġab b
Ġter ra
Ġn omen
Ġpl ur
Ġl a
Ġc el
Ġqu omodo
Ġloc o
Ġm and
Ġh i
Ġe m
li b
Ġf ut
Ġun a
Ġita que
es se
on is
ab at
t as
ti ae
en a
Ġt o
Ġf al
Ġi u
ĠÎ º
Ġcon st
Ġs int
Ġd em
Ġann o
d um
Ġp re
Ġl itter
Ġi ac
Ġt um
Ġcaus a
t h
eb ant
Ġar g
Ġali ud
Ġint ell
Ġips i
Ġips o
Ġfili i
Ġn oc
Ġiud ae
as c
d uc
Ġet c
Ġchris to
Ġcae ter
Ġnos tra
Ġs ent
Ġp h
c c
Ġspec i
Ġnos tri
Ġcorp us
p ic
ti fic
ent o
Ġill o
Ġp or
l eg
c ap
ad em
Ġst ud
Î¿ Î½
Ġi ur
Ġsci licet
Ġas s
an um
is ti
ab it
Ġme a
Ġaposto lic
Ġuit ae
Ġmem or
Ġac cep
Ġd ol
Ġpl ac
Ġlon g
Ġali a
en us
Ġuit a
m i
Ġdic ens
Ġdu o
Ġdis cip
n a
t es
Ġn un
Ġ ÏĢ
Ġfili um
Ġsal ut
Ġar c
ta re
Ġips ius
Ġb ap
ar ia
Ġprae cep
Ġsi gn
Ġd am
Ġdi es
Ġuir g
Ġc ul
Ġilli us
Ġa u
em o
Ġp e
on e
ux ta
Ġun us
Ġin de
Ġepiscop us
Ġp ati
p et
Å ¿
Ġgrati a
Ġper fec
an is
es tim
Ġist a
Ġar b
Ġali is
Ġi uxta
li a
Ġpat ri
Ġper tin
Ġm et
Ġc unc
Ġnul l
ist ol
Ġi r
tit ud
ens i
u et
anti a
s a
f fec
Ġre x
Ġqu orum
Ġi ter
y s
Ġp al
Ġfec it
t ere
Ġmiser ic
ol l
Ġsup ra
Ġs ae
Ġs ang
Ġre li
Ġhab ere
Ġchris tum
u ic
il l
ut us
i ti
il is
ation ibus
Ġmon ast
s al
u ci
Ġord in
Ġpro f
y p
ari um
Ġfor m
an ae
Ġm ens
Ġadh uc
Ġg aud
Ġgen er
i f
Ġhomin es
Ġt est
Ġe adem
Ġu et
Ġeccles iam
Ġhomin um
u am
Ġper m
Ġin n
e di
Ġd im
Ġterr am
Ġpr ius
Ġapp ell
er em
od em
Ġuerb um
Ġp ul
Ġdic tum
Ġcons ili
id em
Ġfut ur
y m
Ġl at
Ġbene dic
Ġfi eri
Ġdi uers
Ġscrip tur
m in
Ġin di
Ġquant um
i gn
Ġcir cum
Ġcon tr
Ġa per
Ġdomin e
ur r
eb r
Ġeuang eli
u gn
Ġpo ter
Ġex p
Ġpr es
Ġam p
er es
Ġis rae
r im
Ġfid em
Ġui u
Ġc ath
Ġdi lec
Ġdes c
anti bus
ab ili
Ġan ti
Ġsub st
Ġuit am
es ti
Ġn ol
Ġex erc
Ġco git
Ġhomin em
Ġfid ei
Ġprim um
Ġex emp
ati bus
u eni
u en
Ġprae ter
Ġs oc
Ġpers on
ra g
ali a
Ġm inis
Ġp sal
ul it
Ġse x
Ġin g
ut a
Ġmonast er
li ci
Ġo ffic
Ġin fer
Ġae qu
um que
Ġec ce
Ġl ac
Ġf ug
od um
re h
ali bus
Ġui g
at es
Ġm uli
Îµ Î¹
or di
Ġpar te
Ġa eg
Ġs en
Ġbon a
Ġe odem
Ġno u
Ġbon um
Ġanim a
Ġio ann
id i
Ïī Î½
d is
n i
Ġ licet
ari o
Ġam b
Ġc ust
c us
Ġisrae l
ĠÎ ¿
Ġre lig
Ġde p
Ġ k
e ant
Ġqua es
Ġpos se
Î ¸
Ġpat ris
Ġl ae
gre g
Ġapostol us
Ġr erum
and a
Ġf uisse
Ã ¾
re p
ic a
Ġang el
Ġmul ti
Ġha ere
e lic
Ġh unc
er us
Ġuen er
Ġhomin is
uer at
on i
Ġnul la
Ġpr os
Ġb ell
Ġfac ta
Ġa qu
p pe
Ġer ant
Ġas c
p ar
um b
ati m
Ġer r
Ġn im
Ġuerb a
at orum
Ġtu um
Ġep istol
Ġtemp us
Ġpo enit
Ġli n
Ġm er
Ġad j
ur i
Ġuid etur
u oc
Ġfrat res
on em
Ġa ff
c o
Ġcorp ore
at am
Ġl ati
Ġin tr
Î ³
gr ess
d us
t y
Ġdam n
Ġost end
Ġcorp oris
Ġser ui
Ġat t
Ġi tem
Ġser mon
Ġposs it
Ġpub lic
Ġad m
Ġu in
Ġqui ppe
Ġfac tum
Ġmun di
Ġc as
Ġbe ati
o lic
ci li
Ġmul ta
or m
ti g
Ġs atis
Ġm iss
s it
d a
lib et
ant em
Ġfac ere
Ġm ut
fic i
Ġc up
i p
Ġt ri
Ġsub j
Ġprop os
Ġinu eni
Ġ lic
tion es
Ġpres b
Ġu x
li m
Ġf irm
u es
in ta
Ġfor te
Ġh inc
Ġmal e
Ġuide licet
b at
Ġuen it
Ġper pet
un que
ar ius
Ġt an
le x
Ġquid am
Ġca st
Ġsu cc
Ġsanc tus
Ġman if
n on
Ġinf irm
Ġtu am
Ġe lec
Ġcogn osc
Ġaug us
u per
Ġnatur a
Ġop us
Ġme um
Ġ od
ari i
â Ģ
Ġsc rib
l et
Ġg er
Ġred d
Ġscrip tum
abil is
um us
Ġ os
Ġp ap
Ġpon tific
Ġre uer
Ġp ed
Ġg al
Ġloc um
e tis
Ġqua er
Ġcan on
Ġsanc tae
Ġdic ere
Ġmor tu
Ġdi ab
Ġcon uers
Î¿ ÏĤ
Ġse u
p ot
Ġin im
Ġfid e
Ġmar ty
cip it
Ġre fer
n am
ul t
Ġde inde
Ġtu ae
Ġin dic
ic us
Ġomn e
te a
Ġl um
ri ps
Ġpo tius
Ġu inc
Ġre bus
Ġm erit
Ġman us
Ġdes ider
Ġfr uc
y ter
Ġnostr um
at os
es tis
Ġprim o
tit ur
at ores
ul orum
Ġpr od
Ġpat re
Ġh or
Ġsac ri
Ġi i
Ġreg is
Ġpat rem
Ġeius dem
u imus
ic is
Ġsum us
Ġintell ec
tere a
Ġmin us
Ġn emo
Ġsanc torum
Ġui ri
un ti
Ġma li
Ġnostr ae
Ġfili o
Ġde dit
ess it
Ġ z
ab itur
qu ir
r up
Ġcath olic
Ġali i
Ġill am
Ġuer s
Ġfac it
Ġi ub
Ġsub s
Ġp en
Ġpri u
Ġt ui
Ġf ur
b er
Ġpos tea
pr ob
ot h
ul g
Ġsu os
Îµ Î½
Ġomn em
u isset
Ġspir itum
Ġqu e
Ġa gn
end am
Ġdoc tr
at ae
Ġp uer
Ġut rum
Ġun o
Ġtra d
Ġgrati am
Ġl ec
Ġmor tem
m odi
Ġarb it
Ġlin g
Ġinter p
. ,
Ġiter um
a ui
Ġnostr is
ro g
er int
Ġeccles ias
ili a
Ġregn um
Ġc la
ab ant
Ġs oli
Ġpresb yter
Ġini qu
Ġ -
f ac
eb atur
Ġali o
i x
Ġu o
Ġn ob
ab o
Ġconf irm
Ġd au
Ġies u
Ġac cipi
Ġuti que
Ġmem b
u ae
Ġf und
Ġm ari
Ġt estim
op h
Î± Î½
ion es
Ġn ot
Ġomn ino
Ġpau per
Ġcon j
Ġme i
Ġpra em
Ġs or
Ġop ort
Ġterr ae
ĠÎº Î±Î¹
Ġtu o
Ġfid el
Ġres ur
Ġcl am
ic um
Ġnos ter
Ġre i
r os
Ġqua d
Ġtestim on
Ġpecc atum
Ġop era
Ġd iss
ĠÎ ´
am ur
Ġfi g
Ġsac ram
Ġtan quam
es ci
Ġdis p
at oris
i re
Ġconf ess
Ġcap ut
Ġsanc tum
Ġ ?
Ġth e
Ġpro fec
Ġman u
cap ut
as se
Ġdau id
Ġsequ itur
Ġf it
Ġnostr o
ud o
Ġsanc to
se d
Ġcor de
Ġd a
Ġcons ul
Ġhum il
d ec
are tur
Ġqu at
in am
Ġepiscop i
m us
Ġquam uis
Ġuerb is
Ġr a
Ġposs unt
Ġt em
Ġmat er
Ġist e
Ġsi l
Ġmaxim e
tin us
Ġhomin ibus
Ġsacerd ot
r us
Ġins tit
Ġtur b
Ġe ff
Ġs enti
Î ´
n o
in um
Ġill os
Ġues tra
Ġe l
Ġsp on
Ġdiuin a
Ġl ap
iss ent
Ġre f
Ġ w
Ġies us
e ti
Ġips is
Ġn esci
u el
ar ent
Ġr atione
Ġmagn a
Ġin j
Ġign or
Ġnull us
Ġtot um
m odum
Ġnam que
Ġqu are
in ae
u ent
Ġp hil
ar g
Ġanim am
Ġdeb et
Ġme am
ti is
Î± ÏĦ
Ġp iet
Ġb re
in us
Ġanim ae
Ġr ap
Ġmul tis
Ġglor ia
Ġplur im
Ġco ep
Ġhab ent
un g
Ġfac tus
Ġc op
uin ci
re g
end ere
es tin
an tis
Ġaduers us
ut um
Ġor b
Ġs per
u at
Ġgen us
tion ibus
Ġdi em
er ant
ce per
Ġme us
Ġr ur
Ï ĩ
as ti
di fic
Ġdi ffer
Ġuic tor
ul am
Ġpro xim
Ġin st
Ġsus cep
Ġde d
Ġinu en
Ġe d
Ġmor t
Ġca es
ul c
el li
Ġk al
Ġcarn is
Ġp ort
itud inem
Ġcon cili
. .
Ġdi u
Ġcir ca
Ġt ab
Ġquae dam
Ġpl us
Ġhab it
Ġc am
Ġper ic
Ġdem on
eni que
Ġarc hi
Ġiudic ium
cip ere
it ati
an orum
Ġm ol
pr im
Ġd en
Ġt ac
eb it
Ġprim a
in es
Ġcr im
i u
Ġde x
ac on
Ġdie bus
Ġc et
Ġb r
Ġtr es
Ġleg e
ii i
Ġf o
uer int
Ġor i
Ġuer a
Ġrespon d
Ġprae f
ĠÏĦ Î·
Ġsy n
Ġm ot
Ġf re
Ġex tr
a uerunt
Ġx x
Ġobs eru
om m
Ġu ere
Ġcl er
Ġr og
Ġinterp ret
Ġleg is
Ġpop uli
Ġnec esse
Ġsep tem
ce ps
Ġin te
lec t
Ġe ffic
Ġpro uinci
h a
Ġfid eli
Ġpop ulo
Ġbap ti
en is
Ġaeg yp
Ġsu bi
ic o
Ġcap it
Ġuir tu
Î¿ Î¹
Ïĥ ÏĦ
ul ar
Ï Ĩ
a ur
Ġmin im
Ġg em
Ġquo ti
an tiam
Ġqu atu
Ġepiscop o
ĠÎ ¼
Ġquid quid
Ġn ar
end is
Ġqu ar
Ġdom us
Ġcon uer
Ġaliqu a
Ġrec te
Ġmor i
Ġcl ar
Ġmal um
Ġm y
lo qu
us que
Ġfuer at
u as
Ġcon greg
Ġa ffec
Ġe g
Ġreg em
Ġil lic
Ġdes er
Ġs an
Ġmiseric ordi
at orem
Ġbap tis
Ġd enique
Ġd ub
Ġper d
Ġtu is
Ġmal a
Ġh eb
p l
Ġme o
Ġs a
Ġt ent
Ġa ux
âĢ Ķ
li um
Ġcr uc
Ġre per
Ġae dific
Ġpop ulus
Ġi is
Ġpar tem
Ġmanif es
ab atur
ali um
c rip
tr o
Ġcol l
ord ia
un di
am m
Ġqu ic
Ïħ ÏĦ
Ġpraes um
Ġsae pe
Ġh er
Ġsimil iter
Ġresur rec
enti us
Ġdom um
Ġa us
Ġleg em
Ġhuius modi
Ġaliqu ando
Ġas sum
un i
Ġpecc ata
quid em
Ġocc id
and em
Ġiudic io
Ġquatu or
Ġtr ac
im o
Ġprae cip
r on
it em
Ġcon i
n um
Ġapp ar
qu od
Ġsalut em
h ae
Ġh uic
Ġpr ot
Ġuel ut
Ġsanc ta
Ġcor am
Ġnatur ae
Ġad d
Ġtr an
p ici
Ġto ta
Ġp ere
Ġoport et
Ġpar s
Ġuul t
Ġg a
en um
Ġfili os
Ġ. --
ti os
g a
Ġm ac
Ïģ Î¹
Ġi ii
Ġe as
Ġop p
Ġnul lo
ari is
Ġfid es
r op
Ġdiab ol
lin qu
Ġcont emp
Ġex t
Ġ tit
ter i
Ġo ffer
Ġcer te
Ġecclesias tic
Ġsang uin
Ġst at
n is
Ġdi uis
Ġun ius
Ġcon sequ
Ġsu as
Ġdec re
Ġpop ulum
ep iscop
li bus
erus alem
Ġcar d
Ġb ar
Ġ ore
Ġcons um
Ġneg o
Ġglor iam
Ġomni pot
Ġann os
Ġauctor itate
Ġam en
Ġl un
er ibus
Ġali os
Ġmul titud
Ġips am
en o
Ġanim o
Ġcaus am
Ġu ac
Ġsacerd o
Ġf inem
Ġcons ec
Ġconu eni
in ibus
Ġ ol
Ġf on
Ġb ib
Ġre gni
Ġcre atur
Ġcomp ar
Ġdic o
i tio
Ġposs et
Ġin tra
er entur
Ġpet ri
Ġt or
Ġcul p
Ġpr ud
Ġal iter
c is
Ġtant a
Ġdec em
Ġsum m
Ġg reg
eri tis
u us
ic e
Ġcons ider
ic ae
Ġsu ffic
ci r
Ġmon ach
tin g
Ġb l
Ġpot uit
Ġlab or
Ġspir it
id a
Ġuirtut e
anti um
Ïĥ Î¹
ul as
Ġs on
Ġm ans
Ġpa st
Ġf la
p lici
en am
Ġe ffec
ec um
Ġost endit
Ġe qu
gre di
Ġprophet a
Ġp ugn
Ġquant o
Ġsuper i
Ġc od
issim e
Ġnostr am
Ġf elic
Ġim ag
Ġcir c
Ġst atim
Ġpub lius
u ia
Ġtest am
n ul
Ġs in
Ġann is
Ġiur e
Ġl ux
Ġm entis
u ol
Ġnun quam
Ġhon or
n ec
ui i
et e
Ġe le
Ġdic at
Ġbapti z
Ġpa uc
Ġmor te
Ġuestr ae
en se
Ġdu bi
Ġtant o
Ġcoel o
Ġpar tes
Ġf em
tor es
Ġsacri fic
an os
ar d
. --
Î± ÏĤ
pec t
Ġu ia
Ġdic unt
Ġi ei
Ġfuer int
Ġg entes
entis sim
Ġlong e
h em
Ġs tr
Ġcel ebr
Ġob l
Ġcust odi
Ġr atio
im ur
Ġsucc ess
Ġex is
Ġan t
Ġuir tus
cl us
ui um
i e
Ġmy st
uit ur
Ġre di
esc it
ell a
Ġuer itatis
Ġarchi episcop
ti as
en n
ul ae
and am
Ġop in
Ġp ag
Ġinter rog
ps um
Ġaux ili
er os
Ġsol lic
Ġre qui
Ġmedi o
ĠÏĦ Î¿Ïħ
Ġs ab
Ġdiscip lin
Ġdon ec
Ġfrat er
Ġf ab
Ġdu x
Ġcarn e
Ġpra est
Ġm it
Ġposs id
Ġab ra
Ġpar ti
Ġun am
Ġcomm end
Ġess ent
Ġt ribus
Ġmor tis
iss a
Ġfor t
itud ine
Ġui x
ic os
Ġcr uci
Ġex hib
Ġpul ch
ic em
Ġgr aec
ar a
Ġmo x
Ġdis t
Ġuin dic
Ġter min
i ec
Ġn asc
Ġsu orum
Ġsent entia
Ġda em
ol a
Ġposs ess
Ġiei un
Ġnul lum
Ġmund o
Ġc ant
Ġc ens
Ġsaec uli
Ġsc el
on es
Ġad ul
Ġphil os
Ġprae b
Î± Ïģ
Ġdemon str
Ġdic ta
Ġbon is
Ġr ation
Ġcons uet
Ġcust od
Ġcarn em
Ġnatur am
Ġm ur
Ġad mon
Ġmul to
Ġbene fic
i fic
Ġa qua
y r
Ġpro hib
Ġp as
Ġpost quam
tin ere
u ine
Ġill orum
Ġoc ulis
ĠÎ ·
Ġcor dis
Ġlib ro
Ġquin que
Ġsep ar
Ġpl eb
Ġinn oc
l es
Ġamp lius
Ġop tim
Ġcap ti
ens em
Ġh odi
is tis
Ġaposto li
it es
Ġhum an
pec tu
Ġme dic
it am
Ġar d
Ġpro uid
Ġfi at
Ġsol us
y l
Ġimp os
Ġi b
Ġbe atus
Ġ --
ad modum
Ġpe ti
Ġred emp
Ġindi gn
Ġacc us
ion ibus
Ġhaere tic
Ġtemp oris
Ġsanc tis
Ġcoel um
Ġt ol
Ġdic i
qu ae
la di
Ġuul n
Ġco g
Ġp rec
Ġpa ulus
ent us
Ġpar iter
Ġali us
itat es
Ġo ff
cum que
tin i
Ġmerit o
Ġper f
Ġquat enus
dit a
Ġst atu
Ġoc ulos
Ġtr in
Ġloqu itur
issim a
Ġme lius
Ġsignific at
Ġau fer
Ġc ess
Ġnum ero
Ġpost ul
Ġfre qu
Ġsapi entia
Ġal b
Ġpers ec
Ġes tis
Ġaliqu o
Ġsent entiam
Ġsens us
Ġc at
Ġex tra
Ġtot o
Ġme d
ic orum
ri um
qu o
l u
Ġsol a
Ġto tius
Ġconc up
Ġpet rus
Ġquem admodum
Ġiusti tia
Ġu iam
Ġs ur
Ġre t
i ens
uer is
Ġiac ob
Ġsim plic
Ġp ur
Ġuer itas
Ġhis tor
Ġli gn
ra re
Ġn au
Ġgen ere
il em
Ġsc rips
i orum
Ġiusti tiam
es ta
Ġfor ma
Ġminis tr
oc h
Ġman ibus
em ur
Ġcor on
Ġcar o
Ġp ol
Ġcogn o
Ġtam quam
Ġm ente
c unque
Ġmod um
anti ae
Ġuoc e
Ġr ationem
Ġepiscop um
ud inem
Ġpecc atorum
eb antur
Ġser mo
Ġfili is
Ġuerb o
Ġapostol orum
Ġioann es
Ġepistol a
Ġob edi
Ġde lect
Ġhab eat
tin c
Ġocc as
ci bus
Ġar m
it ae
i unt
Ġb as
ti tia
pr ae
Ġg ladi
Ġsubj ec
atis sim
Ġsol em
Ġre cep
Ġbon i
ag inta
uis ti
Ġ Ïĥ
ab unt
Ġabs que
Ġu e
Ġu est
Ġanim i
Ġb eat
Ġcunc tis
Ġl ex
il es
Ġeuangeli o
Ġing en
Ġabs ol
a uerit
Ġuol uit
end as
ux it
abil iter
abil e
cir co
Ġloc us
Ġd omo
Ġleg i
Ġmis it
Ġconstit u
Ġcons ci
Ġuer itatem
Ġn ati
Ġf uerunt
Ġdic untur
Ġpecc ato
Ġcl em
ere b
Ġci b
Ġdiuin ae
Ġdi ui
Ġi ug
i it
Ġt ris
Ġa bi
en im
Ġuti l
Ġu as
Ġsed is
Ġlap id
Ġapostolic ae
ar n
issim i
Ġmai or
Îµ Ïģ
Ġmyst er
Ġad or
ti i
Ġoper ibus
Ġminis ter
Ġt andem
s imus
Ġpropri a
em or
h am
Ġord ine
Ġpr imus
Ġm are
Ġmund um
en ae
Ġacc id
Ġtemp oribus
Ġde uo
s is
Ġduo bus
s u
Ġcunc ta
Ġf au
Ġcoel es
uit ate
Ġconst an
ui ii
Ġprop terea
Ġn atus
Ġul tim
Ġfig ur
t ore
Ġlitter is
Ġres tit
Ġ on
Ġtri um
u enit
Ġcon di
Ġloc is
Ġme ae
Ġg entium
at as
Ġme is
Ġm ili
Ġprae c
Ġid circo
Ġiusti tiae
Ġcon tem
Ġprae d
Ġs ane
Ġdic imus
Ġs ti
Ġper se
Ġop ere
Ġdi uid
Ġign is
us tr
Ġet si
Ġuir um
Ġaliqu is
Ġimp et
ol og
Ġciuit atem
Ġcomp os
Ġconc ess
l l
Ġuestr is
Ġman um
Ġcaeter is
Ġf ra
Ġpotest atem
Ġpac em
Ġuolunt ate
Ġuolunt atem
Ġfrat ribus
Ġi erusalem
p ir
Ġposs umus
Ġnon dum
im a
Ġies um
enti o
Ġhomin e
Ġdix imus
Ġer unt
Ġc ern
Ġad eo
Ġex per
Ġst ul
e um
cl ud
Ġmul tum
Ġfam ili
Ġme li
Ġexis tim
Ġamb ul
Ġped es
Ġm itt
ex and
Ġdub it
Ġul tra
Ġp ud
ab is
Ġtemp or
un ic
Ġsubst antia
Ġcor rup
Ġimp l
Ġdi ff
Ġis a
Ġuoc em
Ġam ore
Ġsang uine
Ġann i
u al
Ġp an
Ġhodi e
Ġl arg
Ġrur sus
et h
Ġdes ign
Ġocc ul
Ġminim e
Ġtu us
Ġs te
Ġpas ch
Ġaetern um
Ïī ÏĤ
Ġger m
Ġnoc te
Ġr ob
Ġseru us
es e
Ġuid it
Ġpecc ati
Ġa f
Ġui ol
Ġdi ffic
Ġmo ys
iam us
Ġdef ini
Ġcon gr
pr ess
Ġscriptur a
c it
tion i
Ġfl u
Ġspeci es
gress us
s ec
Ġma g
s o
Ġn ub
Ġinu icem
ar ch
el is
Ġaccep it
Ġcon str
e dit
Ġmor s
Ġdi acon
Ġb o
a us
Ġquoti di
Ġfaci em
Ġpec un
Ġsubi ec
Ġde t
Ġre l
Ġgen eris
itud o
os a
pos i
abil em
Ġuol up
Ġsuper b
Ġconcup isc
Ġp ari
d o
end us
id o
Ġurb em
Ġt alis
Ġcum que
Ġt oll
Ġarg um
Ġmemb ra
Ġuid ere
p i
Ġdix i
Ġcard in
e as
\ .
Ġre linqu
Ġmisericordi am
Ġi os
Ġd up
ep h
m odo
Ġalter um
Ġtestimon ium
Ġal exand
Ġimper ator
issim um
is it
ol is
qu in
Ġf lum
Ġreli qu
Ġfaci unt
ation i
Ġmiseric ordia
Ġsac r
Ġdu os
Ġu ari
Ġpotest ate
Ġconsili o
Ġre uoc
ti ter
and us
Ġdu od
Ġuirtut um
Ġpat r
ation um
Ġinu id
Ġcon fer
Ġquad rag
Ġre uel
qua quam
Ġten eb
Ġs omn
ass et
Ġx xx
ud ine
Ġf ine
t at
Ġ j
Ġm end
Ġcon d
Ġpa ulo
Ġor ig
Ġperson a
au imus
Ġhab uit
Ġagn osc
Ġciuit ate
Ġgrati ae
Ġin str
Ġcon ced
ar em
Ġfac ile
Ġreg e
Ġper ueni
cl ar
Ġde l
Ġn ut
ac ulum
Ġb eni
Ġquibus dam
Ġperm an
g ra
Ġis ti
Ġsecund o
il eg
c uius
Ġuir o
Ġsus tin
Ġsol is
n us
Ġa st
Ġprom iss
gn e
tra h
Ġd or
pr op
Ġc ec
u bi
and is
tur b
Ġabb as
Ġciuit atis
Ġtemp ora
reh end
ce dit
Ġord inem
it or
re x
ec im
ri o
Ġuirtut em
inis tr
ili us
Ġcons ens
Ġir r
n ae
Ġfort un
Ġmulti plic
isc um
c ur
Ġob tin
Ġdic eret
Ġuestr um
Ġuer itate
Ġali as
Ġuo x
abil es
id erunt
Ġapostolic a
Ġd ur
Ġregn o
Ġthe od
Ġe leg
Ġaff irm
Ġd ata
ist ere
Ġprae par
ant er
Ġca d
re xit
Ġual de
Ġcur r
Ġre quir
Ġg enti
Ġiu uen
Ġet enim
Ġliber t
Ġco eli
Ġe loqu
Ġproc ed
Ġarbit r
Ġfr anc
Ġasc end
Ġex pe
Ġcons ol
Ġglor ios
ent orum
tissim e
Ġconsili um
Ġius tus
e per
Ġam bi
Ġne quaquam
Ġe lig
Ġsum ma
Ġdesc end
Ġpoenit entiam
Ġmar cus
ĠÎµ Î½
Ġg entibus
e a
Ġr o
i at
uit er
Ġrelig ios
ĠÎ ¸
Ġmari ae
Ġdes tr
Ġnar r
Ġuer bi
Ġre cipi
Ġhon ore
Ġcoep it
Ġcorp ora
Ġrespon dit
Ġ umb
Ġpro fer
Ġphilos oph
Ġueni re
Ġpecc atis
an am
Ġaetern a
Ġex ig
Ġter tio
Î¼ ÎµÎ½
Ġips os
ol um
issim o
Ġcol lig
Ġtrib ul
Ġante quam
Ġe arum
id um
Ġtemp lum
Ġtrac t
Ġde lic
Ġpriu ileg
Ġprofec to
Ġpar tibus
c rips
Ġpor ro
Ġn em
tam en
Ġag ere
i or
Ġmonaster io
m um
Ġs am
Ġc aec
Ġim it
Ġhum ili
Ġscrip ta
Ġpraes id
Ġr en
Ġmagn um
Ġi uli
Ġiud a
Ġal l
Ġm enti
Ġse i
Ġconst at
Ġanim al
r ac
Ġpar u
Ġquis que
Ġob t
Ġsing ulis
an im
Ġcaeter a
Ġsep tim
Ġpoter it
Ġfaci at
Ġlum en
de b
Ġdex ter
Ġper c
Ġocc up
Ġp om
Ġmonaster ium
Ġalter ius
Ġplur es
on um
u tis
Ġrom ae
Ġdi l
Ġepiscop is
Ġiudae orum
Ġab und
Ġpap ae
Ġac cip
Ġsus cipi
Ġh orum
Ġinc er
ut o
Ġsec um
Ġreg i
Ġgr ae
Ġqu al
Ġinc on
Ġer ud
Ġfutur um
Ġnon nul
dit um
Ġocc urr
Ġha eres
Ġam ici
Ġpat rum
Ġcur a
Ġcorp or
Ġd are
Ġser uit
tor is
Ġf lor
b ile
Ġsalu tis
Ġsuper ius
Ġm erc
Ġcons eru
s ic
Ġsi quidem
Ġi an
ĠÏĢ Ïģ
tr ac
Ġpr or
Ġmai est
Ġsep ul
Ġintellig i
Ġuestr am
Ġpen itus
Ġo lim
Ġuirtu tis
Ġ Ã¾
Ġcla ud
d es
ri a
Ġurb e
e amus
Ġdisp ut
Ġm ore
Ġsc h
Ġfla g
pr o
Ġc y
Ġextr em
Ġac ced
und um
Ġabs con
Ġn up
Ġpac is
Ġling ua
Ġco gni
Ġpap a
Ġquod am
Ġprincip es
Ġform am
Î ²
Ġcla us
Ġmuli er
_ _
ti ci
ab antur
xx x
Ġfal l
ic am
Ġga ius
Ġsu ff
a x
il la
Ġdu as
Ġloc utus
Ġa estim
Ġbon o
Ġsanc tit
an ia
Ġproc ul
Ġexemp lum
Ġh om
Ġinc arn
Ġmale dic
Ġcup id
Ġmagn o
Ġlitter as
Ġsci re
it tit
Ġcontemp l
Ġbell um
Ġdeb emus
Ġten ebr
d itur
esc ere
uer ant
Ġar ch
Ġs ese
Ġuolunt as
Ġdes id
Ġtra h
Ġsign um
Ġhum ana
Ġgrati as
Ġsancti fic
Ġoc ta
ar entur
Ġa ulus
Ġor n
Ġurb is
Ġt ene
Ġmand uc
Î· ÏĤ
Ġin uit
Ġconsec r
Ġn ud
Ġad am
Ġnomin a
Ġd at
Ġali um
ec h
Ġprae terea
Ġsem eti
ir um
Ġconf it
Ġhon orem
Ġc and
Ġpr on
Ġdix erunt
en as
Ġux orem
Ġd id
Ġali am
h ann
ut e
Ġexs pect
Ġex or
tissim i
ul ari
a i
Ġsec re
Ġf in
Ġs ar
Ġnul li
Ġhomin i
Ġfideli um
Ġmortu us
Ġabra ham
Ġ Ïħ
Ġex i
eb unt
Ġui i
Ġmot us
Ġtab ern
Ġuid entur
p p
ol it
Ġim o
Ġleg itur
Ġintell eg
Ġqu an
Ġcomm emor
quis que
Ġpraes enti
Ġsec ur
Ġgreg or
Ġsapi entiae
Ġmal is
Ġi un
Ġpere gr
Ġe idem
Ġci u
end ae
Ġsup plici
Ġp urg
l us
ÏĢ Î¿
Ġali bi
Ġbon orum
Ġiusti fic
Ġuolup t
Ġgra u
Ġper cus
Ġanim um
Ġdec imus
u os
Ġspec t
Ġcons pectu
Ġsuper bi
on ia
Ġa ri
n ic
Ġb al
Ġdoctr ina
ĠÎ ³
Ġutrum que
Ġspeci e
Ġui uere
Ġpat ern
Ġdef ens
ĠÎ± ÏħÏĦ
Ġbon us
Ġp el
ell is
enti is
ort un
Ġconj ug
Ġnum quam
Ġre tin
Ġs ag
Ġuoc ab
Ġd omn
Ġg l
ac ula
Ġpat res
Ġpoter at
Ġmend ac
h o
Îµ ÏĦ
u ens
Ġ Å¿
Ġposs int
Ġe b
Ġeum dem
Ġmonaster ii
at ore
Ġneg lig
Ġex ter
Ġmal o
reh ens
Ġanti qu
Â ª
Ġut ri
Ġindi g
Ġdec im
Ġsem el
ati um
Ġf ere
Ġ âĢĶ
id us
Ġex pon
in ti
Ġnomin is
Ġad hib
Ġdic endum
Ġsal om
Ïħ Î½
Ġintellec tus
i Âª
Ġalter a
ĠÏĦÎ· ÏĤ
Ġus us
Î· Î½
iss imus
Ġoffic ium
Ġfor titud
d ere
Ġf uisset
Ġag it
Ġter tia
Ġcomp l
Ġsens um
Ġsacerdot es
ess us
Ġex cep
Ġstud io
f l
Ġuoc atur
Ġpraecep ta
Ġcap ite
am entum
Ġnon ne
Ġsp l
itt ere
Ġsecund a
at oribus
un de
ti tiam
Ġfra ud
Ġimp r
Ġsci entia
i arum
Ġsab b
Ġloc a
Ġpot entia
Ġann um
Ġpropri um
Ġparti cip
ut or
Ġabb ati
ub ern
Ġheb rae
Ġuirtut es
it atibus
Ġde clar
d ibus
Ġs emp
uit atem
Ġmul tos
is que
Ġloc i
u atur
ra uit
u tione
ar unt
Ġinf id
uer i
Ġfrat rem
Ġquant a
Ġuide atur
Ġul la
Ġt alia
Ġad i
Ġp asc
Ġubi que
Ġcam p
Ġsanguin em
Ġduod ecim
Ġio hann
Ġpertin et
end os
Ġfi unt
ĠÎµ ÏĢ
l em
Ġcoel estis
Ġconstan tin
Ġmagis tr
Ġth es
Ġi ra
Ġsermon e
Ġd ul
Ġcontra dic
Ġquon dam
Ġunus quisque
ĠÎ´ Î¹
Ġar ma
Ġser p
Ġh ora
Ġac ceper
tissim um
it os
Ġspl end
Ġui ii
Ġob li
Ġbeati t
ĠÎ± Î½
Ġpri or
Ġmund us
ĠÎµ Î¹
Ġfruc tus
Ġcor da
Ġad s
f r
Ġali orum
ti tit
Ġlac r
p end
Ġh ort
Ġuest ri
h aec
Ġaetern am
Ġib idem
ab untur
Ġnim irum
Ġm us
Ġfo ed
Ġcr ud
Ġsacerd os
Ġde in
Ġl au
Ġcruc is
Ġreg es
Ġadul ter
m en
Ġips orum
g en
Ġh as
Ġnum quid
er on
Ġproph e
Ġsaec ulo
ta uit
Ġn at
Ġcor n
Ġli g
Ġm entem
Ġh uc
Ġuel le
Ġfac ti
Ġf ulg
Ġl ud
Ġu im
Ġintr o
u tionem
ap h
Ġual et
ti f
Ġqu aliter
Ġd atur
ul aris
Ġhab ebat
Ġbar b
Ġsign a
Ġl am
Ġs urg
Ġprin ceps
Ġqu ot
Ġillum in
am que
Ġquotidi e
Ġno ui
Ġpr ol
Ġinj us
Ġconsum m
Ġs is
Ġfr on
Ġsoc iet
Ġang us
i es
Ġatt end
es tum
ar es
Ġmar ia
Ġpro fic
Ġc anti
Ġeuangeli um
Ġpos uit
Ġde ter
Ġprae pos
in qu
Ġsp em
Ġinter fec
Ġt ar
Ġre lic
Ġt ales
Ġhab ens
Ġfer re
Ġnostr orum
Ġuig il
Ġex am
Ġadm ir
Î ¾
ti or
Ġde u
Ġa ris
Ġal t
Ġu entur
Ġprae ced
Ġgal li
Ġmod is
que b
n os
Ġue hem
Ġco eper
Ġprincip io
Ġang eli
tion um
Ġoc to
Ġc ed
Ġsaec ula
Ġpa x
Ġf rig
Ġbas ili
Ġop eris
Ġpropos i
Ġass er
Ġrom ani
Ġexc us
Ġs eni
Ġglor i
Ġlegi tim
Ġpiet atis
i bi
ri x
Ġpos ter
Ġex al
Ġdeb ere
Ġaf ric
c rib
Ġde fec
Ġt ali
Ġcel eb
Ġnum erus
uit atis
tor em
Ġdic entes
c r
Ġinj ur
Ġf ul
Ġius sit
Ġt es
Ġcontem n
Ġnol ite
e u
ci per
Ġcon cep
Ġfili orum
Ġam or
Ġpo ena
Ġex aud
Ġdisp ens
Ġcar c
Ġn a
Ġx ii
Ġaqu ae
Ġsed em
Ġno x
Ġfrat rum
Ġa quam
Ġal tare
h ic
Ġg e
Ġpac e
Ġtem per
r orum
Ġsens u
Ġinter im
Ġh aud
Ġas per
l am
dit us
Ġcred ere
Ġhum anae
Ġrem o
Ġex pos
in as
Ġex ist
Ġind ulg
tur a
Ġde pos
Ġc ub
Ġioann is
on a
Ġfut ura
Ġsac ra
Ġperse uer
Ġp oll
Ġf estin
Ġac cipere
Ġius tum
omin us
Ġin uis
u entum
Ġper uen
Ġsc and
Ġsemp iter
ul erunt
Ġiudae i
Ġan ath
Ġprophet ae
Ġqua dam
Ġoffic io
omm unic
Ġin qui
Ġepiscop orum
Ġp u
Ġdec lin
Ġdeb eat
Ġaudi re
Ġhis p
Ġu ine
uit as
at que
Ġsp es
Ġmon te
ens um
Ġqu er
Ġuid et
Ġui ui
Ġign e
as ci
Ġt rig
Ġem end
Ġcruci f
a uc
di x
Ġhos p
Ġnim is
is ci
Ġfuer ant
Ġg ubern
Ġt ale
Ġexerc itu
Ġposs ib
Ġste ph
Ġex plic
Ġf rag
Ġfili a
Ġuig inti
Ġpror sus
Ġlun a
Ġrom anae
Ġbeni gn
Ġinf ra
ps it
Ġmagis ter
Ġdec ern
Ġaud it
m ar
Ġat h
Ġre de
Ġuniuers a
Ġciuit as
Ġs atur
m ina
Ġues tig
Ġs ter
Ġign em
Ġre uers
Ġglor iae
u tio
Ġqu um
Ġm eritis
Ġtrium ph
Ġfruc tum
Ġ +
Ġconf us
Ġfrat ern
Ġaqu il
Ġiudic ii
Ġsal tem
o ec
Ġcon tum
ti orum
Ġpros per
tur us
Ġues tim
Ġhab emus
Ġm ecum
Ġinterpret atur
Ġno uum
Ġter ris
e am
Ġinf in
Ġ um
Ġdic am
Ġsub lim
Ġconu enit
ari os
Ġrelig ionis
Ġnunc up
Ġim b
Ġlo qui
Ġfal s
el a
ari am
Ġsa x
as que
rop ter
Ġcontin g
ap ropter
Ġleg imus
Ġanath em
Ġan imus
Ġac tu
Ġtur p
Ġomnipot ens
Ġsup plic
Ġtot am
Ġali quam
Ġsp e
Ġexc ell
re tur
Ġmet u
Ġpl en
a h
Ġui uit
p lex
Ġinc or
Ġexc ommunic
Ġdisc re
Ġdilig enter
Ġuir go
Ġord o
Ġluc em
Ġpat et
Ġmanif est
Ġimper ium
Ġde duc
Ġpau li
ra que
Ġsol et
Ġcre dit
ĠÎµ Îº
Ġdubi o
Ġun g
Ġpraed estin
Ġuol umus
Ġb ab
Ġlic eat
Ġcons enti
Ġin tus
Ġreg um
Ġdoc et
Ġr ub
Ġcon clus
Ġs at
Ġdiabol us
tas se
u issent
Ġor atio
Ġaugus tinus
Î¹ Î½
Î± Î»
tim us
Ġiur is
ci a
Ġmater ia
Ġqu arum
Ġeam dem
h or
Ġmil lia
Ġsimil itudinem
Ġno ua
Ġsolem n
Ġios eph
tr ic
itat um
Ġangel us
Ġnun ti
Ġi ura
t ent
ad is
e atur
Ġexc el
ÎµÎ¹ Î½
Ġhab es
Ġbell o
Ġmat ris
Ġnum erum
pe ti
Ġrem iss
Ġc entum
e us
Ġd ere
Ġtu os
eri is
uer et
Ġexemp lo
li x
er am
Ġper i
tic a
u ar
eli x
Ġsep tu
Ġchar itas
Ġf inis
ur am
Ġimm ort
Ġdor mi
Ġnull am
Ġtim ore
Ġis tis
Ġl ang
ic hae
a go
Â ·
Î¹ Îº
Ġcor rig
Ġpropri e
Ġfac ult
Ġist o
Ġpatri arch
Ġuir os
Ġr h
Ġprim i
und a
Ġabs tin
ac i
ĠÎ »
dem n
us tra
qu isi
re d
Ġfor nic
e unt
ell um
Ġad uent
g er
Ġuolunt atis
Ġproc ur
Ġind uc
Ġdic atur
c am
Ġu ent
Ġpraes ens
ant um
Ġmedi um
Ġins ign
Ġint enti
Ġn il
Ġin h
ari ae
Ġrec on
as ph
Ġop t
Ġdis per
m e
Ġne f
Ġsum p
Ġquin qu
h oc
Ġde os
Ġuid eb
ens es
Ġdic ebat
Ġprop e
Ġt ang
Ġsep ulc
Ġspeci em
Ġdon a
Ġbab yl
Ġiudae is
Ġfaci e
h ort
Ġtri a
Ġprincip ium
Ġob sequ
Ġdeb ent
Ġa ci
Ġn ic
Ġ om
Ġtran se
Ġno uit
Ġuid eri
Ġtrib u
Ġcast ra
Ġsapi entiam
id e
Ġcred imus
u em
Ġimp le
Ġchar itatis
i ud
t arum
Ġdep rec
Ġep h
Ġpet ro
Ġc ic
enti as
issim is
ost es
Ġa re
Ġnecess itate
Ġaetern ae
Ġde fer
Ġh il
Ġuirg inis
Ġinfer i
Ġs id
Ġra dic
Ġui ribus
Ġmoys es
Ġuen iam
p ere
Ġe li
Ġuir is
b ris
Ġcommun ic
Ġsus pic
Ġimag inem
Ġpraes entia
Ġprof ess
Ġp ene
Ġdiuin o
Ġer ga
Ġma gnific
ae i
Ġius s
Ġcon dit
Ġd issim
Ġp ic
Ġu b
Ġprophet am
Ġn aui
j ec
Ġt yr
Ġpl ag
Ġdiuers is
Ġhab eant
Ġdiuers a
Ġuirtu tibus
Ġab l
Ġnecess aria
t ot
Ġsalu atoris
in ter
Ġeccles iis
Ġdign um
Ġapostolic am
Îµ Î»
a ut
on iam
Ġcol leg
Ġdix erit
Ġm ense
Ġli ne
Ġpl enit
Ġmemor ia
ep istol
tif ex
Ġsac ris
Ġre prob
Ġins id
Ġuel uti
Ġepiscop os
Ġdiscip ulis
Î· Ïĥ
Ġuul g
Ġgra ui
Ġabb atis
ati ua
Ġcol lec
Ġcatholic ae
an as
Ġf at
Ġseru orum
ud inis
Ġu eli
Ġad duc
Ġuol uerit
id is
Ġpraecep it
ĠÎ´ Îµ
Ġp isc
Ġintellig ere
Ġfec erit
Ġsubst antiam
Ġsed e
Ġreli qua
Ġsatis fac
Ġlib ris
si gn
Ġius te
r as
Ġcon demn
itud inis
Ġpre tios
Ġbl asph
it h
Ġad ol
Ġfidel es
Ġuestr o
Ġu a
ur us
esc at
Ġm el
Ġne qui
Ġbon ae
Ġpro uoc
Ġaliqu od
Ġqu oc
Ġut raque
Ġpar um
Ġadj u
Ġper sequ
Ġdef unc
Ġinim ici
Ġinu enit
Ġinu oc
Ġsae p
er emus
Ġexerc itus
Ġpraecep tum
n as
Ġpl ena
Ġnesci o
Ġin quam
ens a
Ġi x
Ġfor tasse
Ġrec ord
er tim
Ġpropri et
Ġt ecum
cl am
ere a
Ġconcili o
Ġf un
Ġdein ceps
Ġcom ed
ac ta
Ġfideli bus
Ġinc lin
Ġel em
Ġsu g
Ġqu alis
Ġfi eret
Ġnou em
Ġmagn us
Ġanim as
Ġdic is
Ġini tio
Ġcom es
Ġassum p
Ġa uer
Ġp i
Ġt alem
ul e
Ġex prim
und us
Ġdiab oli
Ġfac to
Ġpl ura
Ġmo u
es im
Ġsu c
Ġins uper
m ine
Ġconf id
ili um
Ġu ill
Ġman e
Ġpr em
i ri
Ġac tus
Ġdis pon
Ġauxili um
Ġdi oec
Ġsol o
Ġluc e
Ġt on
tor ibus
at enus
Ġsubst antiae
Ġb er
Ġno li
y ri
Ġdiuin is
Ġmat rem
Ġrur sum
Ġt ec
Î¿ Î»
Ġuer sus
t atur
Ġtemp orum
Ġped ibus
Ġinte gr
Ġpotest as
l ae
Ġinter i
Ġcon ui
abili a
ot e
Ġgen uit
Ġsem en
us tri
Ġu isi
Ġblasph em
ac ulo
Ġf ore
Ġfal sa
Ġun quam
Ġab st
Ġmor ta
Ġdis tinc
Ġrom am
Ġprop on
Ġsubs crips
und o
Ġfor is
Ġfec erunt
Ġasc endit
Ġper uers
Ġquis quam
c ae
Ġdi rig
Ġper g
Ġintellig itur
Ġsimil is
Ġante a
Ġobs cur
Ġorb is
Ġnostr os
Ġpropri o
Ġsyn od
Ġs tu
Ġtu orum
Ġin op
Ġpl ane
Ġcur am
Ġmemor iae
Ġist am
Ġar mis
Ġsacram entum
lib er
Ġnob il
b a
Ġma gni
Ġpre cibus
Ġuin um
Ġg u
Ġmar is
Ġt alibus
Ġimper ii
eb am
th ag
er rim
Ġu ex
p ost
Ġsanguin is
ac iter
Ġsacrific ium
Ġleg es
Ġaur es
Ġd og
Ġpan em
Ġprod uc
Ġmin or
Ġaur um
Ġcoll oc
Ġa ffer
Ġill ustr
Ġph ili
Ġdid ic
Ġculp a
ĠÎ¿ Ïħ
Ġsub ito
c or
Ġlib ri
Ġeccles iarum
Ġsci entiam
ur um
Ġconstantin op
Ġf ic
ell am
Ġui tia
Ġde di
x imus
am ini
on ium
et a
Ġme os
Ġali cuius
and ae
tr is
Ġteneb ris
os i
Ġfl uc
Ġcol umb
Ġimp iet
ar us
ell ae
Ġtrans l
Ġquis quis
Ġperpet uum
ir ent
Ġcomm iss
erum que
ell o
Ġdes per
Ġdic ente
Ġor atione
Ġtot us
Ġid us
Ġlib id
Ġcoel is
Ġdie i
Ġgen era
Ġdesc endit
Ġres urg
ĠÏĦÎ· Î½
Ġtra di
Ġco en
Ġuol o
Ġqua erit
Ġobs ec
Ġmemor iam
Ġdep ut
Ġann orum
Ġfidel is
Ġcer tam
Ġthes aur
Ġsub di
ar dus
Ġimpos si
Ġhab itat
Ġan d
Ġi re
u tionis
Ġoc uli
Ġiub et
Ġord inis
Ġtyr ann
Ġdoctr inam
Ġpa ul
Ġmand ata
Ġno ta
Ġi ob
Ġ. .
s ae
ot us
Ġper hib
Ġprae fec
Ġpraes ertim
Ġn it
Ġist ud
Ġl udo
Ġfr ustra
Ġle u
Ġcommun i
ac hi
Ġmon str
ĠÏĦ ÏīÎ½
Ġuerb orum
Ġqu apropter
Ġt eg
Ġreli qui
f i
Ġpraes entis
Ġideo que
Ġis tius
ud um
Ġdis pos
Ġeu id
and os
Ġcoel orum
ro que
Ġutri usque
Ġpet rum
Ġfid uci
el es
ÏĦ Î¹
Ġl ug
Ġpar tic
ens ium
on ius
Ġpos tr
Ġdu ae
Ġimm o
Î± Ïĥ
Ġsuff rag
Ġre ced
Ġob st
uc h
Ġman et
ill el
Ġhab eret
Ġinf l
Ġt orm
Ġter tium
Ġ Â
Ġrem an
Î¿Î¹ ÏĤ
Ġmor ibus
Ġmet rop
Ġme dit
Ġaliqu em
Ġueni ens
Ġmal orum
Ġorb em
Ġin gredi
ell us
Ġquad r
Ġsuscep it
ae us
Ġx i
Ġquadrag inta
Ġcomm o
ol o
Ġangel is
us c
Ġocc is
em os
Ġterr arum
Ġuet us
Ġmanifes tum
Ġpro ut
oc in
Ġlum ine
Ġop erum
Ġplur ibus
Ġdomin icae
Ġpropri is
Ġinn um
Ġsci entiae
Ġeuangeli i
Ġc ito
Ġmarty ris
h inc
tin um
Ġper duc
ĠÏĦ Î¿
Ġhum ani
Ġsermon em
Ġh y
Ġchar itate
Ġd ulc
Ġgen it
Ġscrips it
Ġtemp lo
Ġuir es
pr om
Ġal titud
Ġin tim
Ġprincip is
ot um
Ġtrans fer
ib ilis
Ġf ati
Ġb is
Ġfl am
Ġmaxim a
ion um
Ġuen erunt
Ġle ui
Ġe di
Ġd atum
es i
Ġin cipi
il iter
Ġu end
or te
Ġsacerdot um
Ġg est
Ġsalu ator
Ġann unti
an iae
tissim a
Ġmarty rum
Ġgaud ium
Ġper turb
c ui
Ġsum mo
Ġpr odi
Ġeis dem
Ġdiuin itatis
et us
uer o
b o
Ġf as
ĠÎ¸ Îµ
epistol a
Ġues per
Ġplac et
Ġu ast
ion i
Ġret rib
or sum
a uerat
Ġcaus as
Ġto ti
ac ia
Ġquos dam
in os
Ġposs ent
Ġangel orum
Ġdoctr inae
Ġexs ult
Ġtrib un
Ġpsal mis
Ġhab entes
s am
Ġdef end
u unt
Ġch al
Ġfaci es
Ġdes tin
Ġtrig inta
ri i
Ġpsal mo
Ġgladi o
Ġm ensis
Ġsal ub
Ġmun ere
Ġh ostes
Ġor a
Ġtu as
Ġadh a
Ġdiabol o
ec tus
Ġl up
Ġlab ore
Ġdis tric
Ġdesc rib
er im
Ġintellec tum
Ġinte g
Ġins in
Ġpost modum
Ġcap i
Ġf ini
Ġmem in
Ġita li
Ġ rig
Ġc ent
Ġpast or
id ium
is tit
Ġmai orem
Ġm ere
Ġimper io
Ġtantum modo
Ġdon um
um entum
Ġrom anorum
Ġmon tem
Ġux or
a bus
ui o
atur us
Ġcal c
esc unt
Ġanim os
Ġcomm od
Ġsoc r
Ġsoli d
Ġimp on
Ġl it
unc ta
Ġsubst anti
Ġpraecip ue
Ġperson am
Ġiudic es
di que
Ġsalut e
Ġpro inde
se qui
Ġsc r
Ġuide o
Ġmer ce
Ġ âĢ
Ġpon tifex
Ġinc end
Ġcons or
Ġcor r
Ġintellec tu
i uit
Ġle o
Ġred uc
Ġuis um
Ġnum er
Ġseptu aginta
am enta
Ġmar c
Ġfrat ri
Ġ ÏĨ
Ġfrat ris
Ġp end
Ġmo y
Ġau ari
Ġfac iam
Ġtol er
Ġr uin
eros ol
Ġor ationem
Ġaper te
Ġuel it
Ġh ae
Ġuer us
Ġeuang elic
Ġg esta
Ġten et
tic um
Ġadm inistr
Ġcardin alis
Ġaet ate
Ġresurrec tionem
Ġa em
Ġu an
Ġconi ug
Ġcreatur a
Ġscriptur arum
Ġill uc
ps o
Ġmun era
Ġlaud em
Ġmir um
emos y
Ġsanc tam
Ġt om
te x
Ġtemp est
tin o
Ġsy m
Ġali ena
ac o
Ġpel ag
Ġsci o
Ġapostol is
Ġeius que
Ġmor itur
Ġaduers um
tin am
Ġcal um
Ġpe per
Ġsang uis
h ab
Ġhi eron
¿ ½
ï ¿½
Ġanim arum
li o
Ġimm ol
Ġexpe di
dec im
Ġcaus is
Ġopp ortun
Ġdilig it
Ġinc rep
Ġadol esc
Ġapostol um
Ġun dique
Ġini tium
u f
um enta
Ġl xx
Ġres p
Ġimper atoris
Ġhab etur
ol us
Ġus ur
d atum
Ġmort uis
or us
Ġuiui fic
x i
Ġill as
h is
Ġs ati
Ġconu en
Ġm om
Ġappar uit
Ġapp are
Ġin tu
Ġfig ura
Ġsuper s
Ġus um
Ġad im
Ġacc ess
Ġx u
Î» Î·
Ġtrad idit
ti l
Ġac tum
Ġap prob
Ġfac eret
Ġpron unti
Ġper uenit
Ġmil le
Ġpo enam
Ġglor ific
Ġele emosy
ri us
Ġop pos
Ġcom pon
Ġdiscip uli
Ġtestam enti
Ġpol lic
Ġmisericordi ae
Ġ osc
Ġres pic
Ġter m
ti ce
Ġcaus ae
Ġlat ere
Ġquae que
Ġiud ex
Ġnecess arium
Ġass id
Ġpass ionis
Ġoper atur
Ġr us
Ġcontr aria
Ġuener abilis
Ġtest atur
on io
o gn
Ġpl erumque
Ġe duc
hi ae
Ġdiss ol
ere bat
Ġcircum cis
oc r
di xit
Ġprim is
Ġluc ius
Ġmun us
in s
ens us
qu em
Ġad op
Ġfal sum
Ġfranc orum
Ġcom per
ili bus
Ġplac uit
Ġcatholic a
Ġsi g
Ġgrae ci
Ġsimplic iter
Ġapostol o
Ġins er
Ġlae t
Ġsol ent
t enus
Ġquan tit
ÏĦ Îµ
Ġhab eo
Ġp anis
on ibus
ĠÎ ¹
Ġsing ula
m ur
Ġam orem
Ġprae cipi
enti i
Ġuel let
Ġt anti
Ġmil it
rum p
Ġuirg ine
Ġad uer
ti git
in sec
Ġpl ant
Ġdi erum
Ġtr em
Ġcorp orum
Ġuid emus
Ġintell ex
Ġdisc ern
Ġfam a
Ġl y
Ġcontin uo
Ġaris tot
ar on
Ġetiam si
Ġlati t
Ġant ec
Ġapp aret
Ġimm in
Ġaur o
Ġbenedic tionem
l orum
Ġs ene
Ġsed es
au g
Ġmyster ium
Ġm os
et um
Ġplurim um
ĠÎµÏĢ Î¹
Ġb elli
Ġconstit uit
Ġbre ui
Ġu ali
Ġpecc atores
u ir
n unc
iud ic
Ġs ord
Ġint end
Ġgr at
y mis
ti tis
Ġuirg in
Ġdiacon us
Ġcrucif ix
Ġre b
Ġo ues
Ġf eri
itat us
Ġinuen itur
ae que
Ġpass us
p o
it titur
ĠÎº Î±ÏĦ
Ġcred o
Ġcal am
Ġmultitud o
Ġf esti
es tus
Ġut roque
i tione
Ġper n
Ġ /
Ġt ul
Ġhor r
Ġalter o
Ġrespon s
Ġmil ites
Ġperson ae
it orum
os que
ti b
Ġa quis
Ġpos teri
s ub
Ġobs id
Ġmand atum
Ġmon tes
s er
Ġuid i
uit u
Ġput ant
Ġquic umque
Ġfrequ enter
Ġmul torum
Ġuid eretur
Ġpauc is
us a
Ġse uer
Ġmemb ris
Ġe greg
Ġlib era
di u
Ġap ri
Ġdog m
Ġcas tit
Ġabs it
Ġra di
Ġdic tus
Ġsapi ens
Ġcer ta
Ġinst rum
Ġauctor itatem
Ġcommun e
Ġpat ribus
Ġan ci
Ġmat th
uis tis
Ġnostr as
it te
Ġu isc
Ġex er
Ġdu abus
emp e
Ġad f
Ġad uentum
Ġuis it
Ġsal us
Ġuoc ant
Ġlib rum
Ġscriptur is
Ġsem in
Ġpotest atis
Ġmor es
pe tit
Ġturb a
iss em
Ġs inc
Ġpasch a
Ġn atum
Ġchristi ani
Î¿Ïħ ÏĤ
Ġcont enti
Ġuid es
Ġuer am
er imus
dec ess
Ġx iii
Ġall el
Ġfer u
ul are
Ġuol um
Ġquae cunque
Ġma ius
Ġpen et
ur ia
Ġdist rib
Ġsy l
Ġregn a
Ġlib ros
Ġrem edi
Ġform id
Ġlacr ym
Ġposs um
Ġconsci entia
Ġdem um
Ġpos ita
Ġproc ess
Ġsp oli
Ġquar ta
Ġuir orum
Ġam ar
Ġin quir
Ġpar c
Ġexemp la
e bi
Ġpar adis
Ġueni at
ĠÏĢÏģ Î¿
Ġpertin ere
Ġtemp li
Ïģ Î±
Ġaet atis
Ġauctor itas
Ġcar thag
Ġuoc at
Ġhos tis
Ġmiss us
let a
Ġchar itatem
Ġstud ium
Ġde orum
Ġperfec ta
Ġfug i
Ġanim ad
Ġlib enter
ĠÏĦ Î±
Ġmon st
Ġbell a
Ġgra d
Ġsanc tos
Ġr um
Ġer ub
Ġconf und
Ġl uci
Ġin cipit
Ġciuit ates
ac ulis
Ġun itatem
Ġfati g
Ġpuer i
Ġp ess
id erit
Ġcor dibus
Ġterr ena
Ġhos tium
Ġsacri leg
Ġsi ti
ab or
Ġmi gne
Ġcontum eli
Ġar te
Ġca u
Ġtran qu
Ġh yp
Ġi ah
ĠÏĢ Î±Ïģ
Ġfutur o
Ġsubscrips i
Ġappell atur
ar ibus
am ento
Ġtrin itatis
Ġr ot
Ġprae l
Ġepistol am
Ġadj utor
Ġmat eri
queb atur
Ġex teri
Ġuen erit
Ġde fici
Ġui tiis
Ġreg ula
Ġexal t
Ġm ach
Ġpublic a
Ġcons ue
Ġdiuin i
Ġsu pr
tissim o
Ġnob iscum
Ġspon te
c in
Ġfor tis
con s
Ġin e
Ġsc it
Ġpal m
uar ic
Ġs s
Ġr am
Ġde cep
Ġcol um
Ġi ram
Ġtrans m
Ġr os
Ġuel oc
Ġhac tenus
ri ae
Ġdi g
Ġsi on
iss is
Ġcons pic
Ġuid ens
Ġexc it
Ġi uc
Ġul lo
Ġmali gn
Ġdi rec
Ġsaec ulorum
Ġaeg r
Ġp uni
Ġfruc tu
Ġresurrec tionis
Ġur g
Ġuo ta
Ġin gressus
Ġeffec tus
Ġleg ibus
Ġfec isse
Ġali ae
Ġn ata
Ġaqu as
Ġimpr ob
ot o
Ġprae cipit
Ġiudic ia
Ġist um
Ġnihil ominus
entissim e
Ġag itur
Ġpop ulis
Ġpropos itum
Ġper di
mis it
Ġz el
â Ł
ati a
Ġcet era
Ġcred itur
Ġorb e
Ġmagn am
Ġdic tis
Ġcomm ut
Ġimm ut
Ġin ui
es imo
ar r
Ġac tibus
Ġte x
Ġconcili um
Ġm ys
Îµ Ïħ
Ġfab ric
Ġprae uaric
Ġscriptur ae
Ġid one
Ġdol ore
Ġus u
Ġsub l
p a
Ġa est
ae qu
Ġsaec ulum
Ġsaep ius
Ġpr is
Ġten ere
Ġh ec
Ġtrans i
Ġpot es
Ġdeter min
Ġfac ilius
Ġoc t
Ġaff lic
Ġu ag
Ġin gress
Ġh ere
Ġprae decess
Îµ Î³
Ġut ero
Ġcet eris
ari orum
Ġid ol
Ġs od
Ġcer tum
urr it
Ġintr od
ac um
i tionem
Ġuener abili
Ġprec es
Ġdis ting
en es
et as
Ġquic unque
Ġambi g
Ġlitter arum
Ġ Ïĩ
Ġpro iec
ac tus
Ġa str
Ġmat rim
Ġuid ebatur
Ġi c
is ter
Ġaffec tu
Ġn uper
Ġdix isse
Ġbe atissim
Ġerr ore
Ġtem ere
Ġmed ia
Ġabra hae
tur am
Ġpul s
Ġfi ant
Ġrep ugn
Ġsug g
Ġpe tit
Ġpossib ile
Ġdign itate
Ġc in
Ġdubi um
Ġinter dum
ic h
Ġhum anum
Ġsyn odo
Ġius ta
e qu
Ġiniqu itatem
Ġsol e
Ġp un
Ġreuer t
Ġred im
Ġprincip em
en os
Ġme as
Ġsuperb ia
Ġprot ec
Ġn empe
Ġs ob
Ġper ag
Ġper fic
Ġsene x
Ġnun quid
Ġeffic i
Ġnasc itur
Ġiac t
Ġprouinci ae
Ġprophet arum
Ġepistol ae
Ġbre uiter
Ġs ta
ra es
Ġtestam entum
Ġsupra dic
Ġp ens
an iam
Ġcoen ob
Ġdign a
Ġdign us
p at
Ġop orte
Ġsus p
Ġt ut
Ġprom p
tic o
os s
Ġrecon cili
Ġc ep
Ġt end
ob iscum
bi li
Ġanti och
Ġapostol os
Ġsus cit
Ġpar tim
e atis
na go
Ġper cipi
Ġr eno
Ġual eat
c ess
ÏĥÎ¹ Î½
Ġres id
Ġsae ui
Ġperueni re
Ġhom ic
Ġla ur
al itatem
Ġex hort
d om
Ġfaci et
Ġexerc itum
Ġcrud el
Ġreg ulam
Ġquae cumque
Ġuer i
Ġpers pic
Ġest o
Ġla que
Ġluc is
Ġtenebr as
Ġpass ionem
Ġr ationis
Îµ Ïĥ
Ġpertin ent
Ġa ed
Ġm ess
Ġhon ori
Ġtem er
Ġtum ul
Ġaegyp to
Ġprincip um
Ġinter dic
ub lic
Ġput o
Ġpos itum
Ġe rip
Ġuniuers is
Ġtant am
ti arum
Ġnos c
Ġsacram enta
Ġnecess itas
Ġconuer t
Ġuet eris
Ġb eth
et em
Ġbaptis mum
Ġuis us
Ġse qui
Ġues ter
b ant
Ġpon itur
insec us
Ġor ationis
Ġi ung
Ġgra dus
Ġac er
Ġam oris
Ġincer tus
Ġpiet ate
Ġprim am
Ġdix erat
Ġalter i
Ġpro tinus
Ġ ri
Ġu obiscum
Ġquar to
Ġsent entiae
issim am
Ġcommun is
Ġquid quam
Ġconsens u
Ġrec ta
Ġla ps
Ġres eru
Ġexp l
Ġbaptis m
Ġsing ular
ab imus
Ġnaui g
Ġostend itur
Ġde pon
tur i
iss um
Ġc ass
Ġdi ac
Ġpot entiam
Ġa ere
os us
uin c
al dus
ab am
itat a
Î¼ Î±ÏĦ
Ġpraem ia
Ġlib erum
Ġcae lum
Ġdis ced
Ġarbit rio
Ġconj unc
Ġgregor ius
Ġincor rup
u untur
Ġpoenit entiae
Ġpati tur
Ġpatri am
Ġph aris
Ġno uo
Ġm atur
y n
e f
Î± Î¸
Ġele u
es to
Ġt rip
am b
Ġred dit
Ġdes in
Ġaur ibus
Ġin m
Ġle onis
ell e
Ġumb ra
Ġd er
Ġan tis
Ġpraedic atur
ator i
de bat
Ġdiffer entia
Ġmultitud ine
Ġdisciplin a
sit an
Ġquaer itur
Ġcogit ationes
Ġimpossi bile
Ġprae fer
und em
Ġf ines
Ġsu arum
ĠÎ± ÏĢÎ¿
Ġpatri ae
Ġamb o
Ġill ae
or s
Ġinc omm
f us
Ġoper am
amm odo
Ġdi ues
Ġmort ui
Ġcel er
Ġstud ios
andi u
Ġsumm um
Ġap ol
Ġcor rip
Ġdesider ium
Ġminister ium
Ġnem inem
qu ia
Ġcon clud
Ġdol or
Ġphili pp
ari as
Ġsen ec
Ġdign itatem
Ġu il
Ġe z
ui am
Ġf us
Ġnim ium
Ġu ino
Ġpass ione
Ġpresbyter i
Ġcont end
Ġob iec
it ti
Ġrom ana
Ġcae lo
Ġioann em
p or
Ġuehem enter
Ġ q
Ġe gredi
ec cles
Ġpl u
Ġfidel iter
.. .
Ġuol ens
Ġrep ar
tic us
Ġp il
Ġsacerdo tibus
Ġtim or
ac es
Ġdisc rim
Ġinstr uc
uer itis
ann o
Ġfili am
ha er
Ġrem ans
Ġph o
Ġisa ac
Ġsing ulos
Ġperic ulum
Ġsed uc
ui que
Ġdiuin am
Ġsy nago
Ġperegr in
Ġfec isti
Ġquod ammodo
auc tor
Ġlong a
e is
Ġpo ti
Ġlon git
Ġcruc em
Ġarchiepiscop o
l os
Ġimp edi
Ġd abit
in n
lic em
Ġcaes ar
Ġinim icos
Ġuoc es
Ġueni et
Ġquaer ere
Ġcop ul
Ġpsal mus
Ġmultitud inem
Ġhon oris
Ġaegyp ti
m entum
on ii
Ġlati na
Ġspeci aliter
Ġde dic
eb o
olog ia
on iae
Ġdi uit
ĠÎ± Î³
Ġsuccess oribus
Ġamb ros
__ __
Ġuas a
id ia
Ġcon g
Ġdeb eant
Ġcomp ell
ar o
Ġcl ass
Ġuestig ia
Ġpoter ant
Ġgaud ia
Ġcor rec
Ġpot ens
Ġdemon st
Ġac ta
Ġnecess ario
Ġu illa
Ġmod er
Ġper cep
Ġincarn ationis
Ġdec et
Ġpsal m
al itate
Ġuoc auit
Ġrom anis
Ġsermon is
Ġpop ulos
Ġalio quin
Ġde fic
Ġcrim en
Ġalter am
Ġcons c
Ġinc ur
Ġlitter ae
os um
Ġabb atem
Ġdign atus
gre ditur
Ġu ariis
Ġui tiorum
Ġdic amus
Ġpraesum p
Î¼ Î±
Ġcontr arium
Ġsequ untur
Ġex press
Ġapp et
Ġut er
Ġmod us
Ġproxim um
Ġb el
Ġsim plici
Ġinc om
Ġcommun ione
Ġpontific is
Ġui tium
ĠÎ ²
Ġmot u
Ġsuffic it
tu or
Ġfr ug
Ġtant ae
Ġdim itt
Ġpern ici
Ġprius quam
c om
Ġep i
Ġoff end
Ġmat re
Ġx iu
Ġaudi uit
Î¿ Î³
Ġinc ho
Ġredd ere
Ġpulch r
im entum
Ġtra dit
Ġquic quid
Ġdexter a
Ïģ Ïī
ĠÎ· Î¼
Ġo u
Ġfortun a
tur um
Ġor is
od is
Ġpos itus
Ġfor sitan
Ġi erem
Ġallel uia
s anc
Ġpraes ci
er as
Ġm ass
Ġmul tas
Î· ÏĦ
ber tus
Ġex ac
Ġnul lis
Ġdexter am
Ġiudic em
Ġnatur aliter
Ġmans uet
Ġam o
Ġpublic e
Ġui as
Ġconsuet udinem
ciper et
Ġd abo
pe x
Ġinueni re
Ġlibert atem
Ġgaud io
Ġes uri
Ġsub m
Ġsem ine
h el
Ġsci ens
Ġf elix
Ġsac rae
ut h
Ġsubj un
Ġsub d
iter i
Ġsen atus
Ġfaci ant
Ġaur i
Ġhi erusalem
Ġrefer t
d ae
re di
Ġsuffic i
u etur
Ġca li
Ġmoy si
Ġmuli eres
Ġius tis
Ġac cipit
Ġpar entes
Ġpauc a
Ġt ulit
Ġsa ul
Ġpro fici
Ġp ia
Ġde g
Ġsimil e
b is
la ud
Ġquam quam
Ġob iit
Ġauc tore
Ġdi on
Ġexs ec
Ġtest es
Ġrep et
Ġap prop
Ġser uum
Ġcorp oribus
Ġm isc
Ġman ichae
ut ae
Ġpr omo
Ġterr as
Ġad uoc
al itas
Ġf oli
ar di
Ġhab itus
Ġd ari
Ġfl amm
Ġiudae os
Ġim ago
Ġpot uerunt
Ġpatri a
Ġmac ed
Ġcruc e
Ġpre tium
Ġpauper es
ui g
Ġcons id
Ġmer idi
e os
Ġdesider io
i z
Ġmerit um
e fac
es que
Ġpon it
ent u
Ġhon est
Ġde lici
Ġex inde
Ġdef in
Ġmil itum
Ġre tro
Ġb a
Ġbenedic tus
tr um
Ġscrib it
Ġperpet uo
on ensis
Ġp ing
Ġsic uti
Ġd o
u ant
Ġdoc uit
Ġpontific atus
ell as
eb is
Ġseru os
Ġcas u
Ġbon os
Ġpec tore
ar c
ps os
Ġcre b
Ġnull atenus
Ġp is
ess et
ĠÏĦ Î¿Î½
Ġdis posi
Ġues ti
Ġian u
Ġprouinci a
Ġcib um
Ġae que
Ġlaud e
b it
Ġsub dit
Ġuictor ia
ili o
Ġling uae
tic is
Ġcomp et
Ġoffic ia
Ġa aron
Ġr id
Ġh ym
al a
Ġma ii
Ġchristi anorum
Ġcath ed
Ġtran st
Ġrom ano
Ġpraes entibus
Ġcomp reh
Ġangel os
Ġun itate
Ġerr oris
Ġquaes tio
Ġecclesiastic a
Ġtrans f
u orum
Ġanim alia
Ġx ui
Ġmerit a
Ġe ri
Ġin gr
Ġnoc tis
Ġbr it
f t
Ġsim ilia
Ġcomm on
Ġduc e
Ġnonnul li
Ġor th
Ġdix isset
Î±Î½ ÏĦ
Ġmaiest atis
Ġcr esc
Ġhaeretic orum
ud it
Ġaqu arum
Ġperfec tum
Ġt y
Ġproc edit
Ġmai ores
Ġbenedic ti
Ġrespon de
Ġindi uid
u arum
Ġs tare
Ġluc ern
ym us
Ġseru are
ter ius
Ġpro eli
ent os
ar it
Ġuid ete
Ġfili ae
Ġuerum tamen
Ġbeat o
Ġnot andum
Ġmeli or
Ġmagn is
Ġnec non
Ġprincip ibus
Ġhos tibus
Ġqui que
Ġperm itt
Ġuide amus
Ġori ent
Ġfac tis
Ġuul tus
Ġsi b
Ġcom prob
Ġostend ere
Ġt et
Ġu ad
Ġla us
Ġpal am
Ġu ae
Ġsemeti psum
Ġpiet as
u are
Ġres ist
Ġrep ente
Ġrob or
Ġprophet as
al itatis
ps i
ii ae
Ġdul ced
Ġco op
Ġhaere tici
Ġsecund us
Ġrep ut
Ġamp li
Ġmoys en
Ġdiuin itus
lo gis
t emp
y th
il li
Ġpecun iam
Ġad ueni
d itatem
ul ta
il le
Ġre cipit
Ġui tio
ac ul
Ġsp atium
Ġocc idit
Ġprim ae
Ġod io
et o
Ġiu uent
Ġpati entia
u antur
Ġdesc rip
anti us
Ġas sign
Î± Îº
Ġe rig
Ġsim ili
Ġbe atum
Ġcapit ulo
Ġbon am
Ġt rep
Ġcl ari
Ġmens es
Ġfec i
ens ibus
le uit
or o
Ġpa ulum
Ġsu auit
t ul
Ġcor rep
Ġsens ibus
Ġnos se
Ġr ud
Ġcoeles tia
r ent
di um
Ġun c
Ġind ustri
Ġarbitr or
Ġreg im
Ġfrat re
Ġlign um
Ġlaud ibus
Ġar tific
Ġh ol
Ġinc id
Ġcap itis
Ġsei psum
ti tiae
Ġpac ific
Ġeffec tum
Ġmar tini
Ġb es
cap it
Ġcre di
Ġmol es
Ġun ic
Ġhab itu
Ġum quam
Ġpra en
Ġf ol
ec hi
Ï Ī
ec it
Ġr ab
Ġmuli erem
Ġref ug
Ġpar entibus
Ġquat tuor
Î ¶
Ġmis eri
Ġmaxim i
li i
Ġquod dam
Ġap r
Ġaliqu i
Ġb esti
Ġsus tent
Ġlac rim
Ġm entes
Ġf inibus
Ġquo libet
Ġprim og
Ġdon o
Ġcaeter i
Ġg entis
Ġdic ti
Ġr est
Ġres pici
Ġstu p
Ġf ate
Ġor ationibus
Ġpleb em
ess um
Ġoccas ione
Ġg ens
Ġsub sequ
Ġpoenit entia
Ġmon tis
Ġauxili o
an de
Ġt estis
Ġerr orem
Ġcup i
ic as
Ġlun ae
Ġde tr
Ġimper atorem
Ġnoc tem
Ġsermon es
Ġins pir
Ġsu ad
Ġfor as
Ġnol uit
c ar
Ġprofec tus
Ġal leg
Ġpur p
ric is
Ġop press
Ġdomin ica
Ġcoel esti
i em
Ġuer ae
Ġbe ata
Ġreli quit
Ġos sa
Ġintellig it
Ġpo enas
Ġcod ic
Ġquando que
Ġplurim a
enti arum
Ġb ac
Ġm odi
Ġquaes o
Ġl ate
Ġuic e
Ġcae l
et ate
Ġh en
no x
and as
Ġu ber
Ġreg ibus
Ġfaci ens
pec tum
Ġm orum
Ġexam in
ti es
Ġmerce dem
Ġe dic
Ġpropri am
ereb ant
Ġd udum
Ġhaere dit
Ġaugus ti
Ġconi unc
Ġmon achi
Ġconc ord
Ġmortu um
Ġi tin
Ġqu ale
Ġius to
Ġmer uit
Ġprud entia
Ġex ordi
Ġper fici
Ġiohann es
Ġdiui tias
r at
s unt
Ġst atum
ati us
Ġlaud es
Ġpau ci
esti g
Ġhumil itate
Ġusur p
Ġpraecep tis
ios a
Ġsac ros
Ġdisciplin am
Ġli qu
Ġhumil itatis
Ġg ign
ci o
Ġarg entum
Ġcreatur ae
Ġnomin ibus
Ġnut ri
Ġs imus
Ġhumil itatem
Ġperic ulo
Ġoccurr it
Ġfr ang
Ġhum anis
Ġmai ora
Ġrec us
Ġueni unt
ut ur
t ulit
Ġpers uas
Ġoffic ii
Ġpostr emo
Ġdion ys
Ġprop inqu
Ġph ara
Ġsimil es
Ġphilos op
Ġrom anos
Ġtestimon io
Ġg oth
Ġa gni
Ġp ig
Ġex clud
Ġadd idit
Ġdisciplin ae
Ġmyster ia
Ġdoc tor
Ġnul lius
Ġdeu or
Ġrom a
Ġeuang elis
Ġex im
ad ius
eg o
Ġlab orem
er s
Ġin p
Ġm asc
Ġarch idi
l at
Ġbr ach
Ġpom pe
Ġuet eri
Ġre dit
Ġarbit rium
Ġman cip
Ġdoc tores
Ġhi em
Î¿ ÏĦ
Ġconfess ione
Ġfr an
Ġaccid ens
Ġhonori fic
Ġmali tia
Ġc anc
Ġins ip
Ġelec ti
Ġhistor ia
Ġf erunt
Ġquinqu aginta
Ġcaeter um
Ġint erea
Ġcon fec
Ġsim plex
Ġfon te
Ġomnipot entis
Ġser en
Ġcognosc ere
Ġpar ua
Ġloc orum
Ġabb ate
Ġdiss er
Ġsalom on
Ġl ep
Ġr up
Ġhab uerit
Ġeuangelis ta
Ġsec t
Ġp ign
Ġnihil o
Ġperpet r
Ġi tinere
Ġm ilia
Ġcontin etur
Ġimp end
Ġu tinam
Ġm en
Ġci ues
Ġe gress
Ġae qui
Ġpecun ia
Ġmonach orum
Ġingen io
Ġa er
Ġad ip
ce bat
Ġling uam
Ġsocr ates
Ġuniuers alis
Ġresurrec tione
Ġquan quam
Ġaduent u
Ġs ul
Ġanimad uer
Ġdec imo
enti or
Ġuer aciter
Ġcor rump
Ġli m
Ġreli quis
Ġrequi em
Ġr au
Ġt rec
Ġtestimon ia
Ġtr o
Ġmor a
Ġi ord
u ari
id isse
tic h
Ġhi erosol
al um
Ġgu illel
atur a
Ġhab itum
Ġsep eli
Ġsy ll
Ġpecc are
Ġlap is
Ġreg ular
Ġhum ano
Ġeff us
il lum
Ġpublic ae
d as
Ġuide antur
Ġposs imus
Ġinfirm itate
Ġdec us
Ġtan tis
ec ti
Ġperm ans
Î± Î³
ceper unt
Î¿ Î¼ÎµÎ½
Ġdeb ita
Ġs inistr
em in
Ġsus cip
Ġmetrop olit
Ġproxim i
est em
Ġpraes entiam
Ġpers onis
Ġconcili i
Ġext end
Ġtim orem
Ġnon n
Ġcr u
oli m
Ġrelig ione
Ġuter que
Ġde leg
Ġauctor em
Ġpossess iones
Ġaccep ta
Ġno titia
Ġduc em
Ġi unc
Ġdi i
bi tis
Ġop pon
Ġsign is
Ġcontin et
Ġmor ti
Ġlae titia
Ġen s
Ġimp ud
Ġdilec tionem
Ġali eni
Ġc c
issim ae
t en
Ġips as
Ġsti p
Ġfi x
Ġmal os
is m
Ġquin tus
Ġi oc
Ġunic uique
Ġp up
Ġuig ili
Ġlapid es
Ġor nam
Ġprob atur
Ġlitter am
Ġdesid erat
g i
Ġman ere
Ġasc ens
Ġreg ione
Ġca ue
Ġine ff
Ġem in
Ġcon tig
Ġb ern
pe xit
Ġx l
Ġsc imus
Ġexemp l
Ġbenefic ium
Ġcler icis
Ġibi que
em ini
Ġp ell
Ġconstit uta
Ġrem un
Ġprae ual
Ġpar tis
Ġiudic are
Ġprin cipi
Ġchar issimi
Ġpraem ium
Ġdecre ta
Ġuni gen
Ġreuers us
tr ans
ĠÏĥ ÏħÎ½
titer it
Ġf a
ri am
Ġinn ot
Ġcas tig
Ġcec idit
Ġprop in
Ġpass io
Ġn us
bi lia
Ġconc ordi
Ġcred entes
Ġserui re
Ġcred idit
Ġquoti es
Ġcast ris
Ġintrod uc
Ġfer ro
en er
Ġpar tium
Ġdec or
Ġmaxim um
Ġduc is
Ġdiuin um
Ġsal ua
Ġhos tem
Ġden eg
Ġad uen
Ġsanc te
Ġuel l
Ġconstr uc
Ġeleg it
Ġuirg inem
Ġar ca
Ġpot uisse
am en
Ġa iunt
Ġcons ist
ic it
Ġcae li
Ġdom i
Ġdiscip ulos
Ġprop ag
Ġob lig
Ġol eum
Ġpleb is
Ġhumil iter
Ġaet as
ĠÏĦ Ïī
ic ere
Ġad dit
Ġscrip tis
d et
iss o
Ġuid erunt
Ġfer tur
Ġheb ra
Ġer is
Ġd ani
al l
Ġsyl logis
Ġfug it
Ġproph etis
Ġludo uic
Ġb i
Ġcred unt
Ġduc es
ter et
Ġmortu os
Ġtranqu ill
Ġaur eli
Ġinfid el
Ġre cipere
Ġfi et
Ġreg ina
Ġelec tus
Ġdic entem
Ġpar isi
Ġreper i
Ġmul tae
Ġtrans ire
let um
Ġpraedic ationis
Ġsimul ac
Ġfutur i
Ġsex ta
Ġpauper ibus
Ġsacram ento
Ġcrim ine
Ġsubj ac
Ġdomn i
Ġer o
Ġdiss ip
Ġcontin git
er tus
Ġbenefic ia
Ġdon ati
ĠÏĦÎ¿Ïħ ÏĦ
orum que
Ġeff ug
Ġbeat ae
Ġfon s
Ġarchiepiscop us
a z
Ġsac ro
Ġdioec es
Ġlib eri
Ġpor ta
ul arum
Ġcr as
Ġos tium
Ġop eri
pos ita
Ġput as
Ġcomm ent
Ġmiss a
s et
Ġc yp
y g
Ġre us
eb as
Ġpecc ator
ur is
tor i
Ġaet h
ut os
id ae
Ġmai oris
Ġgr atis
Ġten uit
Ġdign itatis
t unc
Ġcons crip
Ġang elic
Ġlap idem
Ġlux ur
Ġargum entum
ut am
Ġl x
Ġcas us
Ġec cl
Ġsus cipere
Ġtestam ento
Ġnec dum
Ġreg ia
Ġeius modi
Ġregn auit
s ci
Ġiniqu itate
Ġcustod ia
p es
Ġinc rem
og ra
Ġgrae ce
Ġt al
Ġchristi anae
Ġag ens
Ġdol orem
Ġsupers ti
p iam
Ġabi it
Ġteneb rae
Ġp ius
Ġfec erat
c an
Ġqu ales
Ġomn im
Ġf ebr
Ġreuer entia
et atem
im ini
Ġres ol
Ġrec ens
Ġmit tit
Ġsic que
Ġnot um
Ġref orm
Ġdic to
ĠÏĢ Îµ
Ġs op
Ġius torum
Ġno titiam
Ġaudi ens
Ġlat r
Ġinc olum
Ġdiu tius
Ġput at
Ġre prom
Ġinim icus
Ġuestr as
Ġro go
Ġdu orum
Ġchristi anis
Ġt aur
Ġol eo
Ġess entia
Ġaugus tini
b ilis
Ġual e
Ġux ore
Ġmai ore
Ġimm acul
et es
Ġdup lic
Ġ rip
Ġmir acula
Ġad ep
id am
Ġindic tione
uer imus
Ġpop ulorum
Ġredi re
Ġaper i
Ġpontific um
d omin
Ġtom us
Ġcomp rehend
Ġreg io
Ġinu entus
Ġcomm is
Ġcal li
Îµ ÏīÏĤ
Ġcomm in
Ġadm odum
ps a
Ġsuper fl
Ġcomp ut
Ġeos dem
oc c
Ġdeb itum
Ġexp lor
Ġseptim o
Ġter tius
Ġl iter
Ġinu ol
tic ae
Ġstud iis
Ġcler icorum
t ant
ut em
Ġprop er
Ġhol oc
Ġtermin os
u ad
la x
Ġpos c
Ġlign o
Ġl ar
Ġsup pon
Ġconc ub
Ġt ard
Ġc are
Ġac quir
ps erit
Ġin ex
Ġeu ad
Ġaduers a
el am
Ġfac tam
Ġgra uiter
Ġlong um
Ġmortu orum
Ġaffec tus
ac tis
en ia
Ġinu estig
Ġperson as
ul tas
Ġsum mi
Ġpraes entem
el e
Ġam at
g eni
Ġh erc
Ġaliqu ot
Ġtim ere
id es
Ġcoeles tibus
Ġcoeper unt
Ġprincip e
Ġrespond ere
Ġtermin um
Ġquem dam
u isc
Ġhum ilis
Ġuer ec
Ġculp am
Ġcogno uit
r om
Ġh ar
ac tum
Ġper p
Ġdilec tione
Ġcatholic am
Ġhuman am
Ġg ali
Ġintellig endum
Ġmil es
Ġca lig
Ġinte gra
Ġp unc
Ġinter fic
Ġcorp ori
Ġext oll
itur us
Ġpar ab
Ġmanifes ta
Ġz ach
Ġun itas
Ġir ac
s c
ol as
ĠÏħ ÏĢ
Ġcogn os
Ġlitter a
Ġexp ugn
as i
Ġprod est
Ġanim is
Ġcop ia
ĠÎ± Î»
Ġaequ alis
Î¸ Î±Î¹
Ġi uni
Ġlang u
Ġini ur
Ġbrit ann
Ġser uis
Ġtrib uit
Ġn er
Ġdic ebant
Ġsuperbi am
Ġep ist
Ġinf am
ul s
Ġsign o
Ġperpet ua
Ġcoron am
Ġb ur
Ġquin to
Ġt re
Ġinf orm
Ġalb um
Ġfac is
Ġn escit
il itatem
Ġaffec tum
ps is
Ġcoel os
Ġdilec tionis
Ġod or
Ġin an
Ġlaud is
ci am
Ġapprop inqu
Ġ odi
Ġsapi entes
Ġpuer um
Ġd c
Ġmendac ium
ti ua
er ius
Ġinu ti
Ġme orum
Ġhab ebant
Ġpon ere
Ġconcess a
Ġrec ogn
Ġconueni re
tor a
Ġlacr ymis
Ġuuln era
Ġsynod us
Ġi gni
Ġu ec
Ġre fec
Ġdilec tio
g al
Ġi rae
et ae
atur um
op ere
Ġob nox
Ġal ta
ĠÎµ Ïħ
Ġuet eres
Ġatt rib
Ġmonach us
Ġsumm am
Ġg entem
Ġsp ar
Ġcap ita
Ġcer to
Ġmanifes te
Ġdic eretur
l oc
Ġfirm a
Ġdic ant
Ġiniqu itas
Ġp ie
l uc
Ġcred iderunt
Ġua de
Ġplac ere
Ġsur sum
Ġdeuo tione
Ġdeser to
ol ae
Ġcler ici
Ġnego tio
Ġsin u
Ġimpl ere
o que
Ġtr id
Ġsti r
Ġsec utus
tin a
tur ae
Ġe quidem
Å¿ Å¿
b e
Ġe andem
tis simus
Ġnatur alis
Ġlon go
or g
Ġnus quam
Ġuoc is
Ġplen ius
Ġproxim o
Ġfem ina
Ġcre auit
Ġuis a
Ġapri lis
Ġsol am
Ġcr ass
Ġultim um
Ġconstantinop olit
Ġan us
Ġinc red
Ġdaem ones
Ġlati n
Ġsor ti
Ġdilec tissimi
Ġde trah
al y
Ġimp ed
Ġfutur is
pot e
Ġm eret
Ġdilig ere
Ġcalum n
Ġd uri
Ġcircum d
Ġmater iam
Ġuid eat
Ġpropos itio
Ġuen isse
ist ri
Ġprom is
Ġagn o
ati c
Ġdoc ere
Ġmiss i
Ġspirit alis
Ġexs pec
Ġdiabol um
Ġlarg i
Ġpropri ae
Ġl en
Ġam are
Ġlat er
Ġprouid entia
Ġoct ob
Ġali cui
Ġe gressus
Ġcircum s
tissim is
Ġsanctit atis
Ġeb ri
Ġheb dom
ĠÎ´Î¹ Î±
eg it
Ġperson arum
Ġinim icis
Ġp ent
Ġperfec tus
Ġdic endo
Ġaegyp tum
Ġcer uic
Ġexs ting
Ġhos ti
Ġsoc i
Ġgladi um
Ġconc urr
Ġuid ent
Ġpercus s
Ġsper n
Ġo li
Â §
Ġh ir
ĠÎ± ÏĢ
Ġcur su
Ġcommun ionem
