#version: 0.2
e r
q u
Ġ a
u m
Ġ e
Ġ i
u s
i s
Ġ s
Ġ p
i t
Ġ c
n t
a t
Ġ qu
o n
r e
Ġ d
a m
Ġ n
Ġ m
o r
e m
l i
Ġ v
Ġ t
Ġi n
e s
e n
i n
Ġ f
o s
u r
a e
Ġe t
i c
qu e
u t
Ġ h
i m
e t
a r
u l
a n
Ġp r
e nt
o m
a s
i d
i b
Ġ l
e c
Ġ re
Ġe s
o c
u n
Ġa d
i a
o d
Ġs u
a nt
a c
l l
Ġd e
ib us
i us
Ġe x
er e
Ġc on
Ġ g
t a
s e
Ġs e
i o
u d
Ġes t
o p
o l
Ġn on
Ġ "
i on
Ġ ut
r a
a l
u it
i l
a b
u nt
i um
p er
or um
Ġp er
g n
u er
o t
Ġd i
Ġ r
i am
o re
en d
Ġc um
is s
i p
es t
Ġ b
Ġs i
en s
Ġqu i
Ġqu od
i li
u c
e l
o b
os t
i r
Ġa c
Ġc o
Ġc a
Ġa ut
Ġm a
Ġa t
Ġv er
e g
Ġcon s
Ġd ic
Ġse d
Ġa n
a re
i i
Ġ li
e b
Ġi nt
Ġa li
u b
Ġi m
om n
an d
e d
Ġpr o
Ġqu ae
t er
e ll
Ġ omn
Ġn e
Ġa r
ec t
Ġs c
at ur
u i
is t
Ġa b
Ġqu am
Ġ &
at ion
Ġqu id
it ur
Ġf ac
Ġpr ae
Ġi ll
or t
p t
om in
Ġes se
Ġc om
li c
it at
Ġp l
Ġi d
Ġat que
ul t
s t
Ġqu o
Ġp ar
un d
Ġ u
Ġ er
Ġi p
Ġt r
Ġm e
Ġa m
Ġa p
ar i
i g
Ġ op
un c
Ġv id
Ġn ec
Ġli b
iss im
i ae
u is
Ġh ab
f ic
ae c
Ġ ob
Ġsu nt
ar um
r o
Ġe n
at us
Ġs t
Ġqu a
Ġt am
Ġ or
Ġint er
Ġa l
es s
in e
er t
er et
Ġco nt
us t
qu am
re s
Ġ& #
Ġp os
Ġp ot
Ġi ta
in c
er i
r at
em p
Ġs ol
i h
i u
Ġh oc
Ġp at
Ġip s
Ġp ost
Ġv el
t um
im us
Ġaut em
s p
Ġr om
Ġs p
Ġsu b
is c
Ġl eg
r i
at is
Ġa nt
Ġ 1
r ip
Ġen im
Ġet iam
ib i
Ġim per
a d
at um
Ġe ius
Ġm ar
at a
g o
Ġv ir
Ġt u
Ġ un
Ġ x
c e
Ġc or
d e
u ius
it um
i is
u g
Ġver b
Ġpr op
r is
Ġs ic
u li
Ġ oc
Ġin c
Ġne que
Ġt emp
en i
it a
qu it
Ġl oc
Ġa g
or is
re m
r um
Ġs er
ore s
Ġd ec
ul l
Ġt e
Ġm od
Ġf l
a g
Ġs it
i an
Ġre g
an s
er is
it us
uer s
a u
e x
o u
Ġc l
er it
Ġn am
Ġh omin
u p
t us
s et
Ġn ost
er um
is se
Ġh aec
c us
Ġquo que
Ġe o
Ġi am
er unt
er at
ant ur
ur b
Ġc ur
Ġan n
ore m
Ġan im
Ġm ult
Ġrom an
ation e
Ġ .
Ġin s
Ġsu per
f f
Ġpr a
Ġg en
Ġtam en
er c
Ġv oc
Ġpr im
Ġcom m
Ġv ol
re t
Ġpar t
as t
Ġca us
Ġt er
at i
Ġap p
Ġqu ibus
Ġca p
Ġdi x
Ġe a
Ġsc rip
Ġt ant
Ġm in
Ġs ec
Ġm an
a li
Ġquid em
a ud
b us
u e
i as
Ġp ub
ion e
it er
x im
at e
Ġg r
es c
d ic
iss et
a uit
Ġs um
Ġv en
Ġp a
Ġma gn
Ġ. .
Ġh is
Ġi ud
Ġp h
er ent
i or
Ġp o
Ġim p
Ġs im
Ġt um
Ġ o
Ġimper at
Ġqu em
Ġqu as
Ġp op
Ġn um
Ġin quit
li us
Ġe um
t or
in a
Ġs en
Ġ '
Ġ us
Ġd u
an c
Ġf ort
r im
d am
t o
in g
s it
Ġali qu
ih i
i os
e o
i ent
eb at
Ġm il
Ġre s
Ġcons t
s us
i nt
Ġcom p
Ġm ihi
d it
Ġa u
er a
Ġf ili
Ġin f
ion em
Ġi s
li g
Ġiud ic
Ġre m
et ur
Ġre c
Ġqu is
Ġv ic
Ġf uit
ih il
Ġ urb
Ġa ud
t i
d i
Ġac c
at io
Ġt h
Ġv i
ul o
Ġn ihil
Ġ k
p h
Ġin u
Ġma xim
Ġes set
Ġma g
ul is
Ġoc c
Ġf er
Ġn unc
Ġde f
en e
ent i
uis se
itat e
Ġer at
Ġl it
Ġn ull
Ġi u
p e
Ġi st
unt ur
" ,
Ġm o
t is
ul um
in is
Ġc ar
Ġin g
Ġl uc
Ġde b
r ic
ent es
is i
in i
ir c
Ġt ibi
Ġant e
Ġb ell
c h
er o
um que
Ġvid e
Ġ 2
u a
Ġm or
n b
nb sp
li n
Ġf uer
9 5
Ġm ed
Ġex p
Ġd isc
at o
it ud
Ġc re
Ġre p
Ġpot est
on is
Ġqu os
ent is
ul a
Ġa s
Ġn ob
Ġ (
Ġh ost
Ġm em
Ġn omin
Ġs ibi
Ġh on
f ect
end i
Ġv al
Ġqu ia
Ġv it
i fic
it o
i uit
Ġi l
" .
as s
e li
Ġcon c
Ġcons ul
Ġp et
Ġap ud
Ġpub lic
Ġver o
ent ia
f fic
Ġapp ell
Ġt ot
Ġpos s
Ġd uc
Ġl at
Ġ ub
a p
Ġe go
it as
ent e
qu i
end um
er n
Ġf r
Ġip se
Ġi us
Ġmar cus
Ġf id
Ġill e
Ġsi gn
Ġt en
in us
or ibus
Ġg ra
Ġs al
Ġt ra
in em
ation em
e p
Ġd es
Ġf i
Ġg rat
Ġmod o
Ġc h
s i
Ġpra es
Ġex erc
m a
Ġc uius
Ġs em
ent um
Ġn os
Ġi t
Ġcon f
ur a
Ġal ter
Ġf ec
Ġcont ra
Ġi gn
ul us
i e
Ġv et
Ġn isi
are t
it t
Ġc irc
Ġp ut
Ġca es
Ġomn ia
Ġl on
ic i
Ġub i
Ġe p
Ġgr aec
Ġd om
Ġg a
at u
Ġ und
Ġm al
g itur
ent em
u en
it u
Ġdi u
Ġre d
Ġin d
op h
m od
Ġe os
at em
Ġp ec
in o
o g
u gn
Ġf am
and o
Ġb on
in de
Ġpr inc
itat em
Ġomn es
Ġm at
or a
Ġc r
it is
Ġpr oc
Ġe l
il e
Ġcaus a
Ġquas i
Ġf or
Ġcor p
Ġpro u
Ġlon g
Ġs ent
Ġop p
Ġe i
Ġn eg
Ġ 3
Ġi gitur
Ġc j
Ġd omin
Ġob s
r ib
ian us
ili a
Ġc iuit
Ġc ol
Ġh ic
it e
Ġv est
Ġex t
Ġsu p
Ġqu ant
9 6
ut i
Ġm et
il is
Ġg l
Ġs ac
Ġs ine
Ġc ae
Ġc ui
Ġlit ter
ce p
Ġc ast
ac t
Ġc ert
Ġco gn
eret ur
Ġtr ans
e a
Ġl ab
b i
d em
an n
Ġverb a
o li
Ġam ic
Ġqu on
is que
Ġm is
it i
Ġomn ibus
Ġser u
e at
Ġe orum
ent ur
y r
s um
Ġprinc ip
Ġex c
Ġe m
Ġsec und
are nt
t h
Ġdi gn
ii i
uer unt
Ġli c
Ġa e
Ġa et
Ġmag is
r ae
Ġill a
Ġc et
Ġh uius
Ġtant um
n e
Ġe qu
Ġmil it
Ġd em
i re
in um
Ġd um
Ġph il
os c
em us
oc t
re c
Ġs an
Ġe am
Ġqu in
Ġm ort
ent ibus
itat is
Ġs ae
Ġimperat or
id em
Ġs us
ent a
Ġi i
Ġa uc
ce pt
ul ta
ar is
i ll
om en
9 4
Ġ -
i ens
ion is
Ġtr ib
Ġ 4
Ġid em
Ġ ra
Ġre sp
d id
i que
Ġv is
er u
Ġad uers
ion es
on e
Ġn atur
p os
r am
Ġre i
Ġr erum
ec ta
Ġsim ul
Ġad m
Ġc el
ili um
Ġar m
Ġb ene
Ġin st
Ġ :
am us
o que
c c
d uc
t in
a i
g u
Ġs oc
Ġn ou
Ġpr ob
Ġre gn
Ġt est
Ġh um
ur um
Ġf ug
er es
Ġomn ium
uer it
Ġit em
end a
Ġnob is
Ġre f
Ġsu a
Ġper s
Ġprae c
p l
Ġd is
Ġmem or
ul os
os oph
Ġt o
Ġp ac
eb ant
u o
Ġn o
Ġl e
Ġx x
e i
Ġ 5
Ġphil osoph
Ġi ii
Ġa ug
al is
t u
Ġar b
end o
Ġm un
Ġe g
Ġprae t
Ġlib er
Ġant i
Ġpat r
Ġloc o
Ġfac i
ist i
o nt
Ġc al
Ġp al
Ġqui nt
Ġm on
an i
Ġim m
r as
at or
ation is
Ġquon iam
Ġ [
Ġst ud
Ġsu is
Ġde inde
i gn
Ġi ust
Ġips a
re n
er ant
Ġre li
and um
p r
Ġs atis
Ġdic itur
Ġg al
Ġsem per
Ġt unc
Ġprou inc
Ġc iu
Ġtemp ore
on d
Ġi bi
Ġdix it
y m
Ġali a
ant es
Ġl aud
Ġco ll
s a
Ġm ulta
Ġpl ur
Ġor d
od em
u um
Ġdic it
r os
ab at
Ġill ud
x it
ent iam
Ġh om
p ic
on em
Ġl ac
Ġpr od
Ġp ugn
ere a
Ġde l
Ġprae ter
Ġin de
ad em
h ib
Ġsu o
and i
t e
Ġpl ac
u pt
Ġab s
Ġar g
Ġga ius
Ġil li
Ġd ol
Ġd et
ur g
Ġe ff
Ġe odem
Ġre bus
qu is
Ġsi nt
el li
Ġf rat
Ġita que
Ġh anc
Ġex ist
as c
it ut
Ġsign ific
Ġn omen
u ere
or d
a ll
at os
Ġlib ro
Ġse x
d um
Ġhomin um
Ġde p
re nt
Ġf uisse
Ġpr om
Ġnec ess
or i
Ġe u
Ġs ing
qu a
Ġdic ere
Ġse pt
Ġconst ant
ar ia
i orum
Ġsp ec
Ġc op
Ġi v
io res
Ġpec un
Ġp ed
Ġ 6
Ġmin us
im o
iss ent
Ġfort un
Ġcon u
Ġ ult
Ġsi ue
Ġ ost
Ġverb is
Ġs anc
Ġp ul
es e
Ġin i
Ġdi e
Ġd on
ent o
Ġo ffic
Ġpos se
Ġcirc um
Ġc at
ion ibus
eb atur
issim um
Ġc ic
Ġn im
at im
Ġund e
ili us
ur is
Ġscrip tum
Ġc ens
Ġe adem
Ġ ,
Ġpo en
li a
Ġcre d
Ġprim um
c rip
Ġfi eri
t ut
Ġt ur
an o
Ġp om
Ġn em
Ġips um
ir m
Ġam b
Ġpro f
Ġth e
Ġc up
Ġsum m
Ġer go
ac h
s u
uer at
issim e
it ia
as se
Ġl ae
Ġdi es
i et
a x
er em
Ġpost ea
ili o
ul it
Ġnomin e
Ġv ul
Ġ uer
Ġtrib un
Ġper ic
Ġd ub
Ġop t
Ġroman i
ta b
es se
Ġm ut
Ġsu i
Ġn au
ur i
Ġun um
Ġfuer it
qu id
Ġt ert
Ġer ant
Ġd oc
Ġauc tor
Ġat t
ic a
Ġprop ter
Ġh ac
Ġus que
Ġhab et
Ġc as
Ġp ort
ic um
Ġt im
ant e
an us
ia nt
Ġb r
Ġf ur
Ġes s
Ġs ese
Ġvoc ab
o qu
Ġ 7
Ġa f
ur us
Ġf ab
Ġbell um
Ġpr os
Ġsc rib
p et
Ġh os
Ġae qu
Ġca pt
ut us
Ġco g
Ġing en
i unt
Ġexist im
il es
ent ium
l e
Ġpart e
Ġhomin es
i x
ant ibus
Ġut i
Ġpop uli
Ġgen us
Ġali i
Ġiu re
er ibus
Ġ um
Ġh unc
emp l
id e
a que
Ġpub lius
Ġm ens
Ġpa uc
u isset
Ġsic ut
Ġsu um
Ġx v
end it
Ġh i
ar ium
at es
an um
Ġsol um
Ġre x
Ġar c
Ġali is
uer t
Ġli n
ul c
Ġmaxim e
Ġquae dam
p lic
issim us
are m
Ġi ub
Ġann o
on s
Ġcomm un
a ui
â Ģ
er os
ar io
i es
Ġper m
Ġu el
Ġgl or
Ġvir tut
i f
Ġomn is
ect us
Ġfac tum
ir i
Ġcaus am
Ġn oct
Ġf ore
am n
ant em
Ġs ens
ation es
Ġt em
Ġver um
Ġv eni
Ġarb it
Ġun a
ic us
Ġprim o
Ġomn i
li m
Ġqu orum
Ġluc ius
Ġp en
er m
Ġde d
Ġn ot
Ġpr iu
Ġa ulus
re g
Ġc am
Ġnull a
in es
Ġ ull
Ġa ed
Ġh ist
i at
Ġs ap
Ġs il
Ġk al
Ġd im
re h
ra g
Ġsen atus
and a
it io
Ġh or
u x
and em
Ġsu cc
Ġer it
Ġmag ist
Ġu x
Ġcon i
Ġfor m
Ġpl eb
Ġa eg
Ġpro fect
Ġs y
que nt
Ġfac ere
Ġp uer
Ġi ter
Ġc unc
Ġm uli
Ġlib ert
ic o
Ġal ex
Ġac t
Ġop ort
Ġmo nt
re p
ra b
Ġch r
an e
Ġaliqu id
on i
Ġimperat ores
am m
Ġtu a
Ġr h
Ġr og
im um
Ġopp id
Ġv ar
Ġtemp us
Ġpo et
Ġs in
al em
issim a
Ġser m
ta re
Ġfort e
io re
Ġvol unt
im a
Ġcont in
Ġquid am
end am
erent ur
r ac
ili c
Ġill um
Ġdisc ip
Ġquint us
Ġpo nt
Ġa it
Ġ od
Ġt ut
Ġhab ere
Ġv ii
ent er
a ut
Ġv os
end is
Ġe is
n am
u per
in ae
il em
Ġd iss
e lic
Ġm iss
Ġint ell
y s
io rem
Ġmult is
Ġquant um
Ġad ul
at am
Ġill is
Ġdic tum
Ġneg ot
Ġk ai
Ġis ta
Ġun i
o x
Ġad s
Ġdi ff
Ġsal ut
o ed
Ġf ut
ic e
Ġurb em
Ġali en
int a
id i
Ġb re
in ibus
Ġali ud
Ġsae pe
at ae
u ic
Ġre t
Ġbell o
ess it
oc l
t am
Ġpr ius
e pt
Ġad f
ation ibus
id it
Ġpra est
Ġ 8
Ġv iu
ari is
Ġaf ric
u et
Ġvid etur
an is
Ġfam ili
Ġips i
in am
Ġqua d
Ġsup ra
Ġm ir
Ġa ff
ar b
Ġa us
Ġthe od
Ġhom o
mod i
Ġm er
Ġacc ip
an a
Ġv ig
Ġa qu
Ġill o
Ġess ent
Ġpos sit
Ġrom ae
Ġfac ta
Ġac cep
Ġt ab
Ġf au
Ġop in
Ġ1 3
Ġloc um
Ġa a
Ġv inc
Ġp or
Ġdi uers
Ġpot ius
ic is
Ġdu o
Ġgrat ia
Ġaduers us
Ġa ur
Ġpraec ip
Ġips o
Ġsu am
Ġalex and
Ġmagn a
Ġvic tor
n a
Ġex empl
Ġpl us
Ġad u
Ġme a
Ġh ere
Ġcon g
Ġa est
Ġc rim
eri nt
ul li
Ġg em
Ġdic i
itud ine
Ġm ol
Ġt urb
Ġnost ra
r ig
Ġf al
ent us
Ġl ud
ob is
Ġlic et
Ġdi lig
Ġh inc
ul as
os que
Ġsecund um
Ġu ir
on es
Ġi uli
t ae
Ġqu ando
Ġd ist
Ġi un
ro g
Ġanim i
issim i
Ġi ac
al e
ant ia
Ġpom pe
ere b
Ġprae d
Ġt ali
Ġin dic
Ġqu ic
Ġm ac
Ġpat er
Ġre st
Ġm en
Ġfec it
Ġnatur a
Ġ1 0
Î ±
Ġx i
id a
io l
Ġas s
Ġat h
c ip
Ġv ell
Ġanim o
l es
Ġmis er
Ġcap ut
Ġr atione
Ġma ior
Ġi o
Ġgen ere
ur r
r orum
Ġ Â
as que
Ġpart em
ent iae
Ġdi em
Ġn esc
Ġsu ae
Ġau x
Ġre lig
Ġt a
Ġtr ium
Ġp rec
Ġpro eli
Ġp ol
ar d
Ġqua est
Ġad h
Ġant on
are s
Ġpar s
Ġscrip sit
Ġt or
Ġper f
Ġfl u
n um
Ġin p
Ġde dit
Ġimp et
ic ae
Ġsc ip
Ġus us
Ġad eo
Ġtam quam
Ġver s
ul am
se qu
Ġhist or
Ġv iii
in ianus
Ġcast ra
Ġt ac
Ġpro xim
Ġprim a
Ġse u
Ġmo x
Ġdiscip lin
r ia
Ġs or
Ġint ra
es ta
Ġep ist
Ġtra d
Ġn unt
Ġver sus
al es
Ġg est
Ġh y
Ġali o
Ġil lius
Ġid eo
en us
Ġfac it
Ġcl aud
Ġd amn
Ġcel eb
Ġaug ust
Ġf re
Ġpop ulo
Ġvit ae
Ġuni uers
ut a
Ġcaes ar
Ġor b
ar ius
ect um
er am
eb antur
Ġ âĢ
Ġun o
im e
Ġi is
on a
Ġb arb
Ġdic t
a us
Ġv e
Ġter ra
Ġdes id
Ġvir i
Ġe d
us que
Ġdi ocl
Ġurb e
Ġar ma
Ġdec em
Ġdic unt
Ġqu at
end ere
Ġsu os
Î ¿
Ġv ita
it h
Ġpr ot
Ġh erc
Ġg aud
Ġh er
Ġde i
Ġcae l
ul ae
Ġp ass
ius que
Ġpos set
Ġ 9
Ġnost ri
Ġreli qu
Ġmod um
Ġter r
Ġp arent
uen it
Ġnem o
Ġ ui
Ġc ust
at ibus
Ġam pl
li b
p an
Ġre per
Ġven it
th ag
us c
Ġ ol
Ġsan e
Ġse p
Ġnum ero
Ġu ic
en a
it es
itud inem
Ġf elic
Ġqu ar
od i
u us
Ġreg em
u am
Ġin m
Ġar t
Ġhomin em
Ġam p
an g
ot h
at ores
ul e
Ġcl ar
Ġhon or
Ġsc el
Ġp ret
Ġfl um
Ġinu en
Ġf und
Ġse qu
Ġman u
Ġobs eru
ant i
Ġnum quam
Ġh aud
Ġconst itut
Ġv obis
Ġqu ot
Ġreg is
Ġverb um
at orum
Ġips ius
r ob
Ġc an
Ġo ff
Ġgra u
ul g
Ġred d
li um
Ġor atione
r u
Ġqua er
ab ant
Ġsent entia
Ġintell eg
Ġse uer
Ġiu u
Ġf it
Ġau re
Ġfili us
Ġcomp os
u res
Ġsan gu
Ġut rum
Ġb elli
res s
res sus
Ġhost ium
er re
Ġman us
eni que
Ġm ot
Ġad i
Ġp ud
Ġd il
ili bus
Ġv in
Ġm and
Ġrom am
95 7
Ġlong e
Ġbene fic
on ia
Ġlib ris
Ġex s
did it
Ġpraes id
re d
Ġar d
o ll
am que
Ġqua es
Ġita li
Ġvir g
Ġac cus
Ġper pet
Ġr atio
Ġanti qu
Ġver g
Ġprae tor
ilic et
Ġv ult
Ġini ur
Ġd enique
mod um
itud o
Ġper tin
Ġcl am
Ġann os
Ġgal li
Ġmar c
en is
Ġcor n
Ġt ib
ar g
e per
Ġiu uen
Ġfili um
Ġcont r
Ġop us
Ġhon est
Ġocc up
Ġexerc itus
Ġm i
Ġsc ilicet
Ġp on
Ġprae fect
aret ur
Ġl oqu
Ġst atim
Ġc y
Ġsap ient
n is
ant is
or m
Ġan g
Ġd ia
Ġcomp l
Ġa per
Ġf em
Î ¹
Ġdic ta
Ġal b
Ġval ent
Ġvi x
ut um
Ġs on
Ġmat er
Ġst at
Ġr u
Ġra p
Ġh uic
Ġi uris
Ġp au
Ġd esc
Ġadh uc
Ġtant a
Ġocc id
Ġexerc itu
il iter
Ġf ere
Ġresp on
Ġt andem
Ġleg e
r id
Ġprae dic
Ġs ust
iss a
isc op
Ġin im
ar ii
Ġtemp l
Ġurb is
Ġqu e
Ġmilit es
Ġd oct
Ġarbit r
Ġtheod os
Ġpost quam
Ġcar m
Ġ1 1
Ġe as
Ġtrium ph
Ġn ig
Ġm itt
Ġf oed
Ġl ect
r on
in os
ec it
uer int
Ġgraec i
Ġcic ero
Ġs oli
Ġeius dem
Ġmult o
Ġmet u
Ġarm is
i em
Ġfuer at
issim o
Ġsic uti
ul p
Ġh a
Ġsp ect
Ġfid e
Ġscrip s
Ġpop ulum
Ġga ll
Ġmar t
Ġsum ma
Ġfid em
Ġn oc
en n
Ġprop e
Ġnost ris
Ġ z
end ae
Ġin di
Ġm ilia
Ġfac ile
ian o
Ġdis p
et is
oc h
Ġadul esc
Ġdi g
Ġ1 2
Ġaud i
eb us
Ġin l
o i
Ġ ou
Ġde x
Ġpublic ae
Ġcorp oris
Ġt on
ul orum
ur am
Ġann is
Ġconst it
Ġverb orum
Ġcup id
Ġint eg
Ġar ist
â Ł
ep s
e ant
Ġfortun a
Ġep iscop
Ġpr on
Ġor n
Ġm erc
as set
Ġd at
Ġs per
Î µ
Ġi x
Ġcomm od
Ġresp ond
Ġnam que
Î ½
t os
Ġg erm
Ġal iter
Ġins ign
Ġcirc a
Ġf ig
Ġpublic a
Ġpraet erea
Ġcic er
Ġre lic
c um
f ac
Ġv im
Ġe quit
Ġmil itum
Ġsup plic
l eg
r atus
Ġco h
Ġun us
94 9
Ġcur a
Ġvid eri
Ġloc is
h em
it iam
Ġomn e
Ġpra em
Ġanim um
em pt
94 5
Ġf est
Ġext rem
Ġinu id
Ġcust od
ion um
li bus
Ġiudic es
ae que
Ġn ol
Ġposs ess
issim is
is it
ip p
ian i
m e
n on
Ġt el
Ġprop ri
ali bus
er ius
Ġi ug
Ġm und
ob us
Ġa sp
Ġbon a
Ġill am
Ġp ect
Ġali os
95 3
Ġsen atu
" ;
Ġverb o
Ġcons ilio
Ġper c
and am
Ġal t
Ġimper ium
ec im
Ġnull o
Ġac er
Ġhomin is
Ġex per
ab atur
Ġp re
Ġel eg
ac ch
Ġmagn o
ra h
Ġm ore
Ġm ur
Ġips is
p p
Ġe c
it iae
es que
Ġre u
Ġre lin
Ġvol upt
Ġhum an
i arum
Ġhis pan
Ġomn em
Ġs ax
it os
Ġcert e
Ġvar ro
u as
Ġ ore
Ġf irm
Ġu ol
Ġpost ul
Ġx ii
Ġpr ud
res c
Ġ on
Ġc aec
Ġt it
Ġprae f
Ġ ot
on st
Ġcons ilium
Ġcam p
Ġproc ul
d a
Ġexerc itum
Ġc er
Ġdi ffic
Ġor ig
Ġtemp oris
Ġa st
Ġscrip t
Ġroman is
Ġvin dic
or ta
ip pe
Ġtr an
Ġpr imus
Ġh as
Ġfau or
Ġinc l
Ġchr ist
Ġu id
Ġlitter is
Ġf un
Ġomn ino
Ġsent entiam
Ġquam uis
it am
Ġl a
Ġl ap
Ġinter p
Ġvir um
end as
Ġmort em
Ġre di
) .
ret ur
Ġcogn osc
en um
Ġv ac
ec um
Ġas per
Ġcert am
Ġc ato
Ġhab ent
Ġd est
ist is
Ġn asc
uet ud
n i
Ġnim is
Ġnull um
Ġmal e
Ġconu eni
Ġr ur
ed it
Ġtu ae
Ġobs id
Ġc n
eb it
er im
Ġpec c
Ġst atu
s is
Ġco ep
Ġdu x
Ġgl ad
Ġm ou
Ġxx x
Ġuer o
Ġs yr
Ġm erit
ens is
ell a
Ġalter um
Ġvet eres
Ġin n
Ġdi ebus
Ġdix i
Ġfl ag
Ġcet eris
ill e
Ġhere d
l is
Ġex ig
Ġfac t
Ġtur p
Ġcorp us
Ġt yr
Ã ¦
r uc
Ġsu as
ic am
Ġf in
on ium
ed ere
Ġanim ad
Ġma re
Ġpat ris
Ġin uit
Ġcon d
Ġu en
Ġdeb et
Ġposs unt
Ġquod am
Ġme um
Ġauc t
it ium
er us
Ġlab or
i per
Ġist ius
int i
Ġd en
Ġroman o
Ġquin que
Ġc ult
id o
Ġsp ir
Ġc en
Ġt ui
o ta
Ġquibus dam
Ġius sit
em que
Ġob l
Ġdic untur
Ġhab uit
Ġe ffic
Ġob t
Ġh ort
Ġcons c
Ġprofect o
Ġpop ulus
u eni
Ġer r
Ġindi gn
Ġqua dam
Ġprop r
Ġm it
Ġcl ass
Ġst ip
Ġstud io
Ġme o
li o
Ġf a
Ġh ann
Ġf ra
Ġfili o
Ġhomin ibus
Ġprouinc ia
on um
b at
Ġre tin
Ġv ari
Ġpro hib
Ġc and
Ġpot uit
Ġpul ch
Ġdec re
Ġto ta
Ġm ari
r in
g a
ub lic
Ġqu ippe
Ġcons ult
Ġhost es
ia c
Ġt ar
itat i
Ġsanc t
Ġrep reh
8 0
Ġf u
Ġcog it
Ġp u
Ġimper io
Ġdomin i
id is
at h
Ġsac er
i it
Ġdic imus
it ae
c irc
Ġgr amm
it ione
Ġt res
or n
a uerunt
ut o
Ġsept em
Ġcons uli
Ġab st
ali a
x x
Ġl um
Ġsol et
Ġcons ili
os s
Ġiudic io
Ġfre quent
Ġs id
Ġl ep
Ġali as
o us
Ġrec te
Ġcar thag
Ġign or
Ġpr or
ro nt
Ġph ili
Ġdef ens
Ġoport et
Ġt ul
and is
ce per
Ġp ond
Ġpar um
Ġsen atum
ĠÂ «
Ġpecun iam
95 9
er as
Ġp ere
Ġdom um
Ġlitter as
Ġd ulc
Ġleg ibus
cep it
u ium
Ġgramm at
Ġtest am
Ġvul n
Ġtu o
- -
Ġper t
Ġu oc
Ġmin ime
Ġcast ris
Ġtot um
Ġdi uis
Ġpat ri
Ġs atur
oque nt
Ġsy ll
Ġa ll
Ġum quam
Ï Ħ
Ġinu eni
in as
Ġs ab
Ġcorp ore
Ġad d
qu ir
Ġciuit atis
Ġdem onst
Ġoc ulos
Ġag m
Ġcet era
Ġtu um
Ġprae b
Ġme i
ust ra
Ġac h
Ġreg e
Ġquam quam
Ġn it
Ġl un
Ġcons p
Ġfam a
p ot
Ġb ib
Ġmemor ia
Ġum b
Ġhann ib
t erea
re di
Ġtant o
Ġf ert
Ġex sp
ion i
Ġsucc ess
Ġcaes aris
ur p
ect u
Ġsol lic
Ġfuer unt
Ġmac ed
ect is
Ġin op
Ġcon iu
Ġcons uetud
Ġcr ud
Ġplur im
Ġref ert
Ġull a
Ġ ort
Ġf at
y n
Ġglor ia
Ġcon dic
Ġs ag
Ġins c
en o
Ġt uis
Ġvet erum
ab it
Ġcap ito
Ġaliqu a
x ta
Ġmed io
Ġc ulp
Ġe dic
Ġfer re
Ġsus p
Ġiter um
Ġarg um
ent ius
Ġlin g
Ġobs c
y pt
Ġmort e
Ġdom us
Ġid circ
Ġdu obus
Ġnost rae
Ġcomp ar
Ġoc ulis
Ġrec ip
Ġnec esse
Ġor ient
u os
itud inis
Ġc ub
c umque
Ġins id
Ġpro fic
Ġprop terea
Ġnost rum
Ġsign a
Ġloc us
Ġp el
Ġver t
Ġtemp oribus
Ġus u
erum que
Ġdex t
Ġlin gu
Ġa em
Ġb l
Ġle u
Ġsc ient
ag inta
Ġroman orum
Ġfr ig
Ġn ar
Ġrep et
Ġext ra
Ġc ess
Ġius s
Ġocc as
Ġamp lius
Ġtemp est
Ġiu xta
Ġil lic
ra re
Ġcomm ent
Ġcons id
Ġnost ro
Ġciuit ate
Ġf ront
Ġs omn
Ġsacer d
Ġiudic ium
u ae
Ġs ym
Ġphili pp
em n
Ġist e
Ġvel ut
Ġacc id
Ġexp l
Ġcon ui
Ġquis que
Ġfuer int
Ġen n
Ġpa ulo
Ġvir o
Ġsu orum
Ġhos p
Ġli m
Ġoppid um
Ġdix isse
Ġund ique
e as
id um
l u
Ġanim os
Ġe ur
Ġut il
Ġmem b
Ġ uit
p ar
e ph
Ġi c
ior a
Ġfer me
Ġpron unt
Ġma i
Ġc entum
Ġr ationem
Ġcoll eg
Ġsub s
Ġdiocl et
Ġprop os
Ġfr uc
Ġn il
Ġiust inianus
Ġe arum
Ġregn um
Ġl ux
Ġf ul
uit er
Ġd ur
Ġleg es
ant ium
u ol
Ġl arg
Ġroman us
um b
Ġc ern
Ġconsul es
Ġmor ta
r us
at orem
er rim
y l
Ġs ort
Ġsum pt
at ium
Ġad hib
Ġprod uc
Ġimper ii
Ġman ibus
Ġtr ibus
Ġmult i
ali um
Ġb onis
Ġvul g
Ġde o
Ġg er
c em
Ġv iol
Ġdix imus
Ġnob il
e u
Ġn aui
Ġme li
Ġpart ic
it ibus
Ġpart es
uer ant
Ġdi ut
Ġult ra
Ġf all
Ġsangu ine
Ġf uisset
unc t
Ġaud ac
ar ch
Ġost end
Ġn atus
Ġman if
Ġvid eretur
Ġsecund o
Ġill os
Ġsub st
Ġleg em
in ere
Ġx iii
on io
r upt
Ġsu ff
Ġanti och
Ġc ant
Ġmor ibus
Ġhuius modi
Ġdesid er
Ġa pt
Ġag it
Ġsec um
Ġeg reg
Ġquat tu
Ġm us
ic os
Ġvit am
Ġp as
Ġvid entur
Ġdu od
Ġval e
iss em
Ġvic t
Ġgen eris
al iter
Ġinst itut
Ġde lic
ol um
at as
Ġtr act
r ibus
Ġpr ol
Ġde duc
Ġtra h
Ġa gn
Ġcum que
Ġfore t
Ġrh od
Ġapp ar
Ġpecun ia
Ġmem in
Ġfac tus
Ġprop in
it ionem
se d
eri que
Ġvoc ant
ont e
r ing
Ġi r
on ibus
ic t
Ġfac ult
itat es
Ġcon l
Ġquic quam
at iu
Ġpost rem
Ġsum us
Ġciuit atem
e unt
l am
Ġv ere
rat um
Ġid que
Ġsol is
Ġdef end
Ġitali am
Ġo lim
Ġfra ud
Ġman um
Ġgra d
ent io
e us
Ġmult um
el lig
e um
in ist
Ġsub t
ari os
Ġquon dam
Ġrelin qu
Ġbell a
u io
ab ilis
Ġmaxim ianus
Ġpotest ate
orum que
Ġr ob
rat a
Ġconiu g
Ġtot ius
Ġdioclet ianus
Ġpat i
Ġrur sus
Ġdic eret
Ġn ud
und em
Ġp y
Ġroman os
n o
Ġpl erumque
ens es
Ġ os
Ġi re
iss um
Ġsol a
Ġsuper b
ar a
id us
Ġaeg ypt
ar unt
Ġex st
Ġac cept
Ġrom a
Ġpers on
a go
n ae
Ġi b
Ġtemp ora
Ġvirtut e
Ġinter c
Ġ 0
on iam
Ġet si
Ġas c
Ġcon dit
Ġnon dum
Ġinc ip
Ġde os
h o
Ġi an
Ġb al
cem odi
d is
Ġsus pic
issim os
Ġita lia
Ġcap ite
ios e
Ġter ram
Ġidcirc o
Ġs oll
un g
od o
Ġpar iter
Ġfor ma
Ġs ar
Ġob i
Ġvoc e
Ġpleb is
um us
Ġpro g
Ġ1 4
Ġhost em
ent u
it or
Ġc ec
Ġoffic io
Ġpl ures
Ġ1 5
Ġob tin
ur os
Ġquattu or
Ġtu am
ar iam
Ġp iet
uc und
Ġcom per
Ġloc a
Ġter rae
Ġhuius cemodi
Ġingen io
ic it
uer is
ect i
Ġlac rim
Ġarist ot
Ġiub et
ar us
s o
Ġser uit
ll a
Ġins crip
Ġ Î
Ġex ter
ra uit
Ġd are
Ġm ille
Ġconsuli bus
Ġc ass
Ġdic am
Ġno x
Ġcas u
Ġtyr ann
ect o
y c
Ġpro inde
Ġmor b
Ġling ua
y g
Ġinterp ret
Ġdix erunt
ior ibus
Ġgerm an
Ġl au
Ġde orum
Ġroman um
Ġor a
im ur
Ġnoct e
r oc
Ġhab eat
Ġint ellig
Ï ħ
Ġp up
Ġgr acch
Ġvig inti
Ġde um
Ġb el
Ġgrat iam
u imus
u re
Ġper d
Ġpat res
Ġvide atur
Ġappell ant
Ġs et
Ġinter rog
Ġnomin a
Ġl o
Ġpa p
96 4
pr op
Ġsae p
ut is
Ġre n
Ġtr ist
Ġrep ente
Ġpat rem
96 1
Ġpart im
Ï ģ
Ġto ll
Ġxx v
ur ae
Ġut r
Ġtrans f
id es
Ġmon st
Ġi ur
end os
Ġvir is
Ġa ene
Ġc ed
Ġc ot
Ġpl a
Ġsing ul
Ġl an
Ġsyll ab
ell us
Ġtem per
Ġob st
Ġsol us
Ġin quam
1 0
Ġsub i
Ġscrip ta
l ex
Ġocc is
Ġd ata
Ġn ub
t io
Ġmult os
ient es
Ġauctor itate
Ġim ag
Ġreu oc
Ġd id
Ġun am
Ġlitter a
ens i
ra que
Ġnou a
Ġc ep
Ġord ine
ol is
Ġv ent
Ġf inem
Ġhistor ia
x imus
ic orum
Ġvis um
Ġlae t
Ġn ut
Ġp res
Ġaliqu ando
Ġca d
Ġf erunt
Ġap ol
Ġv eli
Ġinter im
Ġfr anc
Ġalter a
c i
ell um
Ġn at
Ġregn i
ut e
Ġtheodos ius
Ġser ui
Ġdub it
Ġpl at
Ġi act
Ġme is
Ġmaxim a
Ġe andem
Ġpat re
Ġi ucund
Ġus um
Ġgra ui
Ġ om
Ġad modum
Ġch ar
Ġpont ific
Ġtr ig
Ġadm ir
Ġp un
Ġdu as
Ġcre b
Ġpublic am
Ġc c
Ġim b
Ġde u
Ġref er
Ġsignific at
Ġaest im
Ġfac to
96 3
et e
Ġmemor iae
Ġabs ol
Ġre l
Ġne f
cep ta
Ġdel ect
Ġcoh ort
_ _
Ġc ib
arent ur
Ġnesc io
Ġper g
Ġst ell
Ġvalent inianus
b a
id ie
Ġme ae
Ġter m
Ġhost ibus
Ġpet it
Ġtest im
Ġtum ult
Ġante a
Ġtert io
Ġ ur
Ġhost is
Ġux orem
Ġnaui g
Ġoc ta
Ġl ex
uit ur
Ġsp e
Ġadm on
Ġh uc
id ium
Ġa iunt
um p
Ġf rum
Ġint erea
li x
Ġdec ern
Ġann um
Ġmis it
Ġsc ire
' .
Ġnost er
Ġea que
lib et
Ġfl am
Ġmanif est
Ġde us
Ġdu os
Ġfili i
Ï Ĥ
Ġre cept
Ġpauc is
Ġali us
Ġsacerd ot
Ġinc om
and ae
Ġper se
Ġquos dam
Ġve hem
am ur
Ġer ud
Ġtot o
Ġaet atis
Ġadm inist
issim ae
Ġquis quam
Ġver a
Ġprouinc iae
Ġe cc
Ġtr o
ast i
et a
Ġfec isse
Ġi ura
Ġhon ore
en im
ens a
th orn
it em
Ġb o
Ġsp em
Ġsent ent
ab antur
ach us
' ,
it iones
ren s
Ġs all
ar ibus
Ġp yr
Ġann i
Ġdef in
Ġconc ess
ian um
Ġsoc rat
Ġord in
eli x
i uis
Ġpl ura
Ġnatur ae
Ġdeb ere
Ġmagn um
l ud
y th
Ġmilit ibus
Ġc u
Ġconstant inus
Ġarc ad
es imo
Ġaristot el
h a
Ġv es
Ġr ub
Ġfi eret
Ġdomin o
Ġhab eret
uer et
Ġsp oli
Ġvar r
Ġalexand er
Ġre uer
issim am
Ġpos c
mod o
96 0
Ġg ign
ios a
Ġh orum
Ġleg it
Ġqu are
Ġex cus
Ġopt im
Ġt ulli
isc i
Ġreli quit
Ġu est
Ġips os
Ġproeli o
n us
Ġme lius
Ġcunc ta
ort un
Ġimperat oris
96 2
Ġun ius
Ġimp rob
Ġinter fect
qu o
Ġpar i
Ġpa ene
Ġpart ibus
Ġb is
Ġaliqu ot
qua quam
ter et
Ġpen itus
Ġor ationis
Ġsus cip
Ġpere g
u xit
h en
et us
Ġfl amm
Ġno ta
Ġamb ig
Ġt ol
Ġma li
Ġop era
ro que
Ġs enti
Ġam or
Ġphilosoph i
Ġips am
Ġimp ed
Ġecc les
Ġpac em
Ġcrud el
Ġnomin is
Ġequ itum
arum que
s c
Ġv end
Ġdi uit
eg it
Ġpotest atem
ios us
Ġcat onis
in io
ur o
Ġsall ust
ab o
Ġplur ibus
Ġc it
Ġpop ul
Ġmo en
ot us
Ġgen er
Ġmal a
Ġper i
Ġconsul em
Ġapol lin
ens um
Ġpoen a
d o
l us
Ġ w
et o
Ġper n
Ġam ore
Ġbr it
Ġau f
i ui
Ġli gn
Ġcas us
Ġd up
Ġimp l
are n
Ġutr iusque
Ġcaus as
Ġocc ult
Ġn uper
Ġsing ulis
Ġdon ec
Ġdom i
Ġaet ate
Ġquae que
Ġis dem
Ġequ idem
uit ate
Ġspec ies
Ġs ter
Ġde que
Ġp rem
Ġcap it
Ġh ec
Ġdom o
Ġleg atos
Ġquant o
Ġ: :
Ġinc ert
Ġath eni
qu od
Ġn upt
er io
Ġs is
Ġlib ros
Ġsalut em
Ġaus pic
Ġxi v
r ium
lic et
Ġn ulli
ur ia
Ġb as
Ġaliqu o
Ġs ta
uer i
Ġaccep it
Ġv ia
Ġdomin us
Ġd issim
Ġdic ebat
Ġpecun iae
r op
Ġscip io
Ġherc le
Ġar ch
Ġfid es
Ġquin qu
Ġped es
Ġan imus
fic i
Ġe undem
itat um
Ġ1 6
Ġmed ium
iss is
era que
Ġequit es
Ġbon um
Ġcael o
Ġsum p
Ġcr u
Ġel oquent
Ġrest it
âŁ ¨
âŁ ©
Ġp p
ens ium
Ġcl em
Ġproc ur
Ġflu uius
Ġist o
Ġco eper
Ġleg is
Ġreg i
Ġprincip es
p on
ac ta
Ġsac ri
ord ia
Ġloc i
Ġconf irm
Ġfor o
Ġf ast
Ġvir os
l end
r ius
er ae
Ġm ans
Ġpoet a
et um
Ġcons ec
Ġsoc iet
n os
Ġciuit as
Ġd atur
e is
t as
Ġlib rum
Ġutrum que
Ġconc ed
Ġfi at
Ġmal um
c on
Ġra pt
a uerit
an os
Ġdec lin
t ius
ic as
atum que
Ġnim ium
ell is
Ġa qua
Ġs aec
Ġt rep
Ġb e
Ġprae pos
Ġciu ium
Ġs at
Ġr ip
Ġbon orum
Ġsent entiae
Ġphilosoph us
a uc
Ġist i
Ġmot us
Ġex cept
Ġmed ia
Ġfr ustra
Ġalter ius
ili i
Ġnull us
Ġag ere
Ġcaes arem
Ġaur o
Ġdic o
Ġoc e
Ġp isc
Ġquic quid
Ġprae cept
Ġleg ati
Ġanimad uert
ect io
res si
Ġven er
Ġlitter arum
an ae
Ġru f
ari ae
ot is
Ġcaus is
Ġoc to
tab at
Ġcons crip
Ġst up
Ġexempl um
Ġcont um
Ġdix erit
Ġme am
er emus
ol a
eb am
Ġbre ui
Ġi oc
Ġsumm o
Ġme us
Ġg ar
Ġvet ust
Ġqu um
Ġsp es
Ġr id
ac tus
iss o
Ġcons ist
ios um
Ġfer ro
Ġet enim
Ġsub ito
Ġinst it
Ġduod ecim
end us
Ġpl ane
Ġhi em
Ġcor on
or us
Ġsu ffic
Ġappell atur
Ġmen se
c a
Ġ ul
Ġvers ibus
n ox
ant iam
Ġpac e
Ġvell et
Ġio uis
Ï Ģ
Ġan d
Ġperic ulo
Ġv as
und um
Ġl en
ert im
Ġmagist ratus
Ġfut urum
Ġne pot
Ġquid quid
80 5
Ġali um
Ġlong a
os a
Ġvid ebatur
ar it
Ġpect ore
Ġfl uc
Ġprofect us
Ġpol lic
Ġang ust
Ġpau per
Ġxv i
Ġveni re
Ġnon n
Ġcop ia
Ġacer b
Ġpror sus
Ġsp lend
Ġtert ia
Ġc es
or o
Ġqu om
op t
Ġfac eret
Ġt ub
Ġsol itum
Ġput at
Ġoffic ium
Ġpor ro
Ġcoep it
Ġs ul
un quam
Ġad duc
Ġpl eraque
Ġs ect
Ġpublic e
Ġexpl or
l ar
Ġsol o
Ġquar to
Ġgen era
Ġinc end
Ġcae ter
Ġob lig
Ġn i
pr ob
r up
Ġam ici
Ġh ib
Ġposs id
ae d
Ġmort is
en as
eris que
Ġrh et
Ġec ce
Ġfi unt
Ġaet ern
Ġe duc
Ġhab ebat
Ġg entes
Ġab und
Ġpatr iae
95 2
Ġmol est
Ġlingu ae
Ġli g
Ġmagn i
Ġfaci unt
Ġpl erique
Ġap ut
Ġsust in
Ġconst at
Ġnull am
Ġciuit ates
Ġi ra
Ġinter f
Ġfl ore
Ġspec ie
at oris
Ġsim il
itt ere
Ġliber os
m is
Ġm ores
Ġm om
Ġm ess
Ġcomm end
Ġfr ug
Ġdiu in
Ġsym m
Ġp is
Ġma iores
ex it
Ġcr uc
Ġfrat er
Ġperic ulum
Ġafric a
ereb at
at ore
Ġtra dit
Ġc li
Ġimperat orem
an orum
Ġsp ecta
Ġin qui
Ġem pt
en am
Ġg entium
Ġint r
Ġsem el
er s
Ġm isc
h i
Ġsim plic
Ġcorp ora
Ġgal lic
u ia
Ġsc i
Ġdisc rim
Ġmat rim
Ġplur imum
m et
ig it
an quam
Ġplac et
Ġroman a
Ġcap i
Ġtrig inta
Ġvir tus
Ġdis pos
at oribus
in d
Ġcae li
Ġp est
ent os
Ġcl ad
Ġcomp et
Ġnem inem
Ġmar is
Ġfort asse
Ġhon orem
Ġdiff erent
Ġt eg
Ġduc e
Ġmil es
Ġgraec e
Ġseuer us
ent orum
Ġpos uit
Ġing ens
Ġquot iens
Ġduc es
Ġexsp ect
Ġsol ent
Ġcred o
us a
Ġfac und
Ġlib id
Ġins ol
Ġaux ilium
ic om
ibus que
Ġr ud
itat us
Ġor atio
urr it
a em
Ġcarthag ini
Ġprim is
Ġbrit ann
8 1
Ġre de
Ġmal is
Ġprinc eps
Ġper fect
Ġan us
Ġxv ii
Ġfauor inus
e am
Ġcal am
Ġi unc
ic em
Ġs ur
Ġf ata
Ġid one
Ġmai est
Ġcon p
Ġvit ium
Ġcunc tis
Ġa uri
Ġm ent
Ġpugn a
Ġvocab ulum
Ġvictor ia
h ic
Ġde pos
Ġmor i
Ġinn oc
Ġt ir
Ġbon i
Ġimm orta
Ġa er
Ġm ecum
Ġopp ugn
Ġlo qui
im is
Ġvel uti
Ġvest ra
Ġar te
Ġpa ll
Ġord inem
it iis
Ġim it
esc ere
Ġprouinc iam
e in
Ġcon uers
itat ibus
Ġcop iis
Ġnau es
Ġb eni
Ġmagn am
Ġsp ar
Ġpatr ia
Ġult ro
Ġe b
Ġpat ern
Ġrespon dit
en ae
Ġl eo
Ġar ti
d us
Ġvid eo
Ġaliqu is
Ġt ulit
Ġpros per
Ġqu arum
Ġcon uenit
Ġverb i
Ġquant a
Ġbeni gn
Ġfest in
Ġfid ei
ab is
Ġposs ent
Ġsac ra
Ġpropri e
Ï ĥ
ab itur
Ġlat ine
Ġpar c
Ġf inibus
ation i
95 6
er ta
ce at
Ġcl aus
t em
Ġf ont
Ġst o
Ġleg iones
Ġurb es
Ġvide licet
Ġmagist rat
Ġnig id
l em
ab ile
und i
Ġux or
u isti
Ġper sp
Ġpot erat
Ġnost ros
Ġnatur am
Ġp ign
Ġser p
re pt
ar o
Ġre uers
Ġf as
Ġcons ens
Ġu is
Ġingen ium
Ġper uen
und a
Ġten eb
Ġtem ere
Ġist am
on iae
ic es
Ġl am
ĠÂ »
ri x
Ġnum erum
Ġtot am
Ġp urp
Ġter ras
Ġp ens
Ġc eru
Ġv ast
Ġh eb
Ġexp ed
Ġpraes ertim
Ġd ari
Ġop ere
Ġdign um
Ġcicer onis
Ġinf am
Ġaduers um
p iam
Ġst ult
95 4
Ġregn o
Ġre qui
Ġr ust
Ġinc ur
Ġph o
Ġ urg
Ġh od
Ġped ibus
Ġtert ium
Ġadul ter
Ġquad rag
Ġpros p
er ri
Ġm entem
ol o
itat a
Ġinc id
Ġreg es
Ġvis a
Ġvell e
Ġaed ific
Ġturb a
Ġsecund a
Ġtu us
Ġqu alis
Ġdem um
d im
Ġinter dum
er ium
Ġm atur
ita uit
qu idem
Ġdign a
Ġpr ior
Ġn er
Ġin sp
Ġcons s
iant ur
ul s
Ġac ies
ub ern
ient ibus
Ġfaci es
Ġt itus
Ġprofic isc
il a
Ġill ust
Ġcapt iu
Ġs amn
Ġd atum
Ġacc ess
Ġconf ess
Ġpu ell
in n
Ġxx i
Ġpatr iam
Î ·
Ġn unquam
Ġhomin i
Ġpar ua
Ġvir ibus
or sum
Ġsp onte
Ġ1 7
Ġsens us
0 9
ari orum
is m
e f
Ġf eri
Ġse que
Ġac ie
Ġgraec is
Ġoport ere
Ġval et
Ġfug it
Ġopin or
em or
Ġcon uen
Ġlib eris
Ġhab it
Ġfili am
Ġex im
Ġpot es
Ġposs int
Ġtribun us
Ġne quaquam
qu in
Ġc resc
id am
Ġac iem
Ġmod is
Ġt ard
et i
Ġcont ing
Ġpa ul
Ġm os
ud um
95 5
Ġaet h
Ġsus cept
Ġstud ium
Ġi ou
Ġvid eb
Ġa eris
ul arum
Ġput ant
id ia
Ġpac is
r an
Ġist is
Ġmat ris
Ġs tab
Ġpo ll
ient e
d es
Ġsc a
ic ip
a uerat
in ia
Ġprou id
Ġvest ig
Ġnost ram
re st
Ġm entis
Ġs ull
Ġp ic
et h
iss es
und is
Ġ1 8
Ġfili os
Ġv ox
Ġer unt
Ġleg um
Ġeius modi
Ġmuli er
Ġv ag
Ġdic at
Ġvid ere
Ġab i
und us
Ġput o
Ġcaes are
Ġsul pic
ec h
Ġma iore
inc eps
esc it
Ġconstant in
Ġhod ie
Ġm ente
Ġpat ric
Ġform id
Ġdisp ut
t ione
Ġpr isc
Ġgra uis
Ġvirtut is
Ġre ip
Ġill orum
Ġag g
Ġmaxim o
Ġprot inus
Ġsub l
Ġins ula
er are
Ġf ulg
and us
Ġvul go
Ġlibert atem
Ġveli m
Ġma iorum
Ġam o
Ġalter o
an ia
Ġali orum
Ġinl ust
ac us
ens ibus
Ġfug a
Ġvalent in
Ġmagis ter
Ġcrim en
Ġmod i
Ġprincip is
Ġnau ibus
Ġmerit o
Ġsymm achus
Ġad fect
Ġsim ilis
Ġut er
Ġper cus
ad modum
Ġterr arum
Ġde inceps
Ġcons eru
Ġvoc atur
Ġind ig
Ġfab ric
Ġuic tor
Ġh aut
Ġcar c
p ro
Ġp urg
un que
Ġorb is
ell o
Ġduc em
Ġsub lim
Ġsign um
Ġfert ur
Ġin h
Ġob sequ
Ġpostrem o
Ġqu er
ation um
ient em
Ġitali ae
Ġchrist ian
Ġg reg
Ġco ept
Ġsic ili
Ġvic tus
Ġpac to
Ġbarb ar
Ġplac uit
Ġper ueni
Ï ī
iam que
Ġcap ta
Ġconsul e
Ġtribun i
Ġsuff rag
n as
on ii
Ġcaus ae
Ġpal am
Ġexp lic
Ġcorn eli
Ġnum erus
Ġopp os
is ter
Ġqui r
Ġsep ar
Ġcer ta
Ġsu ad
Ġg esta
Ġali quam
Ġiam que
Ġsimul ac
Ġfac ilius
Ġing enti
Ġduc is
Ġdoct r
ot i
Ġt ecum
Ġmagn is
Ġsim iliter
Ġc entur
Ġmagn ific
Ġfid uc
i oc
id ae
Ġg entis
Ġsc r
Ġfortun ae
Ġhispan ia
Â »
Ġap ost
Ġvol uit
Ġpart h
Ġcons um
Ġlitter ae
b is
Ġt og
Ġtr uc
Ġanim is
Ġposs um
Ġ osc
Ġcol lig
op oli
Ġli ceat
iu e
Ġspec iem
Ġads id
Ġv ad
isc e
Ġtant i
Ġind ust
Ġass id
Ġaet as
Ġserm one
Ġib idem
Ġv iam
Ġf eb
Ġdi i
Ġgraec a
Ġpublic is
id as
Ġg oth
Ġinf est
Ġdomin um
i atur
Ġno ui
Ġtali a
il eg
Ġhon ores
Ġpompe ius
Ġmi rab
Ġdix isset
Ġsequ itur
it it
Ġad dit
Ġphilosoph um
Ġprop ria
Ġeum que
u issent
Ġf ing
Ġut raque
Ġfer oc
Ġsanc ti
i oris
Ġad ol
Ġse quent
Ġmor s
did erunt
Ġpraet orem
Ġae que
h or
it ter
in orum
Ġsing ulos
Ġquom odo
Ġvid it
Ġnoct em
Ġhomin e
Ġvoc is
Ġaliqu ant
Ġlab ore
e fac
Ġinst ruc
at ius
ec und
Ġcet eros
Ġv ex
Ġmin ist
Ġ2 0
Ġprou oc
Ġciu es
Ġnegot ium
re b
Ġob li
Ġfug am
us ta
Ġt alis
Ġac ceper
Ġali am
Ġven ust
Ġfrat ris
Ġtempl um
el a
Ġconst itu
Ġdisciplin a
Ġverg ilius
p rae
Ġlib ri
Ġt rem
Ġex hib
Ġop eram
Ġdom est
Ġpy thag
Ġ )
Ġprius quam
Ġs emp
ab ili
itt it
Ġcal c
Ġvocab ulo
Ġvi res
Ġprincip io
Ġlun a
Ġor ationem
rum p
Ġdub ium
Ġoppid o
Ġcompos uit
ess et
Ġfrat rem
y b
Ġr ig
Ġsim ili
Ġcontum eli
d iu
it orum
c o
Ġpraesid io
Ġtul lius
7 9
Ġali c
Ġag ro
Ġcen se
Ġ1 9
Ġag ros
Ġcommun i
Ġreip ublic
Ġcon dem
Ġdic tus
Ġra dic
Ġdec us
Ġmor a
Ġseru us
Ġadulesc ens
c ons
Ġsol e
Ġquem admodum
Ġp ast
Ġa k
Ġde lib
en os
Ġquod que
Ġch al
Ġcet erum
r uit
Ġh e
Ġmat rem
Ġform am
Ġpret ium
Ġcr ass
Ġdest in
Ġsacri fic
Ġh es
Ġad n
Ġdef unc
Ġind uc
Ġb en
Ġcom oed
Ġdign itate
Ġhy p
l a
Ġi up
ul atus
Ġcom es
Ġvet eribus
ot um
Ġcogn o
Ġdem ost
Ġcunc t
Ġqua eri
at que
Ġm end
in ium
Ġs urg
Ġf inis
ic h
Ġde g
Ġr up
Ġmar ia
Ġprincip em
Ġleg i
Ġgr and
Ġm ix
Ġau res
Ġamic os
Ġpauc a
Ġv all
Ġre uert
Ġnon ne
Ġsy n
Ġt usc
Ġfili is
Ġfec erit
Ġmiss us
ret o
Ġimp os
Ġcondem n
Ġc in
on ius
Ġleg imus
rent ur
Ġvolunt ate
Ġost ent
Ġnoc tis
at ia
Ġqu oc
Ġdec lar
Ġarbitr or
Ġa x
Ġre quir
Ġer ip
Ġint ro
Ġvel it
Ġnum m
Ġau ar
Ġkal endas
Ġdim ic
Ġin ibi
Ġre cus
Ġg ord
Ġcomp reh
Ġnou um
Ġauctor itas
ĠâĢ ľ
pl ex
Ġreli qua
Ġcop ias
Ġpraecip ue
Ġdic as
Ġmon um
Ġt un
ens us
Ġsin ist
Ġorb em
ient ia
Ġluc e
Ġiun g
atur um
Ġpa en
Ġacc ed
Ġhost e
r act
y ch
Ġper uenit
Ġdiu id
Ġost endit
Ġpropin qu
Ġc oss
Ġt et
Ġut roque
Ġpl erisque
Ġdeb eat
Ġm el
Ġmund i
r arum
ac ulum
Ġaud ire
Ġimpet u
ab us
Ġtr ia
Ġroman ae
Ġit idem
Ġe ph
Ġingen ii
0 6
Ġp ing
Ġc ing
Ġsic ilia
erunt ur
0 8
j an
t ibus
Ġv endit
se qui
Ġcor rupt
Ġnou em
Ġmoen ia
l ect
ic ere
Ġpos ita
Ġadu oc
Ġmod est
Ġter ris
Ġmed ioc
Ġfid el
Ġprom pt
Ġmont e
Ġf ines
Ġob nox
Ġcon duc
Ġper p
isc um
Ġglor iam
id os
Ġde h
p iter
Ġsc io
Ġer ga
Ġvi ll
Ġmaxim um
Ġclaud ius
Ġadminist r
r h
ul erunt
Ġcap ita
Ġsumm um
ac ula
Ġp eper
Ġm orem
Ġfili a
Ġmun us
Ġn ati
Ġetiam si
Ġmin or
Ġsaep ius
n es
Ġh ipp
Ġtemp orum
Ġma iorem
Ġchr ys
Ġarti fic
r om
er ata
Ġp ag
il o
Ġb a
Ġdiu ina
Ġxv iii
on iis
se quent
and os
au imus
r ans
Ġp s
Ġh o
Ġgra uiter
a k
il li
Ġmil lia
Ġamic us
Ġflum en
it are
Ġin num
Ġst et
p a
Ġver su
iu a
Ġstud iis
Ġlac ed
er ari
id io
Ġaliqu od
Ġphilosoph iae
or s
ec us
Ġman cip
Ġdisc ess
Ġp aren
uer b
Ġfuer ant
Ġpal m
Ġexp os
Ġali ae
Ġsc yth
Ġc iuis
Ġlib eri
Ġimm o
et as
Ġth rac
Ġmemor iam
Ġl us
Ġtant is
Ġexempl o
Ġmemb ra
Ġop eris
Ġfrat res
Ġsentent iis
und o
Ġpot erit
Ġaliqu em
Ġamic itia
Ġscrib ere
Ġe lig
Ġp an
Ġl up
un x
Ġinc lin
Ġmal o
Ġmon s
Ġ13 7
Ġcap itis
Ġdu ae
u at
Ġt i
Ġpos itum
Ġcur am
Ġpublic o
on us
Ġp end
Ġh el
Ġvocab uli
im am
rat i
Ġle ui
c rib
i atum
r io
Ġ ere
Ġre dit
Ġse g
und am
Ġdep reh
Ġreipublic ae
Ġde fic
itur um
Ġiud ex
Ġta urus
Ġepist ula
Ġvarr onis
Ġm ach
Ġv inum
Ġam oris
atus que
Ġvol o
Ġmun era
Ġtel a
Ġcub ic
t ur
Ġt ene
Ġa ere
on ere
Ġfec erunt
Ġcens or
Ġpraed a
Ġagn osc
Ġa urum
it que
Ġfac inus
Ġhab es
Ġnos c
Ġcel er
Ġmun icip
i enn
Ġop es
Ġus urp
Ġlat ina
Ġvet us
Ġamic is
Ġm ilibus
Ġad opt
Ġor is
e que
Ġd ot
ut em
Ġpart is
Ġinf in
Ġit in
Ġquad rig
Ġsyr acus
e atur
er atur
res sum
Ġdesc end
ian a
Ġcur ia
ua ll
Ġtrans m
Ġinsc rib
prop ter
Ġist um
Ġt rec
Ġdi erum
Ġad t
Ġinf ra
n ec
Ġv ali
Ġdic is
on ae
rat is
Ġd a
ium que
Ġcep it
Ġest o
Ġar ith
Ġarith met
f l
it ionis
Ġqu inc
on o
Ġr ut
Ġmult itudo
Ġval de
Ġsac ris
Ġequ o
Ġpleb e
er on
Ġp asc
Ġn atum
Ġlon go
Ġiup piter
Ġde in
Ġful m
Ġull o
Ġanton inus
Ġprouinc ias
h ai
Ġqu ere
an im
Ġad iu
ia re
Ġg ess
Ġmult itudine
Ġtant am
Ġini qu
Ġtran qui
Ġdiut ius
Ġs am
ud it
ol us
ot o
Ġtrans l
Ġvis us
Ġdub io
Ġopt ime
Ġtem pt
Ġenn ius
Ġ âŁ¨
at ui
ib ile
Ġmagn itudine
Ġmo ll
Ġmaior ibus
Ġiniur iam
Ġp ig
Ġann orum
Ġdis quis
Ġcael um
ur as
Ġet r
Ġh ae
Ġre b
Ġg ens
si gn
Ġign is
Ġhonor ius
i untur
Ġpat rim
int h
Ġproc ons
m at
iam us
ell e
Ġiniur ia
ess us
Ġaug ur
Ġher od
Ġinuid ia
Ġtumult u
Ġat roc
atur a
Ġoc t
Ġred dit
Ġdol ore
9 7
li i
Ġdi ei
Ġfac ti
Ġnecess aria
Ġepiscop o
em ur
Ġf rag
Ġap oll
Ġpotest as
Ġabs c
Ġsi quidem
Ġvir orum
Ġquaes o
Ġu inc
Ġvoc em
Ġco el
Ġmilit iae
Ġnoct ur
Ġpen et
u ir
qu ens
on as
Ġsuper st
Ġten et
Ġexc ell
Ġculp a
Ġf us
Ġac ta
Ġappell antur
Ġrest itu
ul es
Ġu et
Ġres ist
Ġarithmet icae
in ius
Ġne pt
Ġten uit
Ġprod ig
Ġa quis
Ġh ast
lic i
Ġk ata
Ġnunc up
Ġlong ius
Ġamp li
re a
Ġt ang
Ġr um
Ġprim i
Ġth es
Ġdes ert
Ġaqu ae
r ant
Ġinc olum
Ġgraec ia
Ġol ym
Ġbl and
Ġdisquis itiones
Ġs oph
Ġh eres
Ġcur su
Ġdol or
Ġconi unc
Ġtestam ento
Ġfat ig
ur ius
ant er
Ġcet eri
Ġserm onibus
Ġcons ilia
ro uers
Ġquem quam
Ġgrat ias
Ġviu ere
Ġaugust i
s ectio
Ġf elix
Ġleg atis
Ġexp ugn
ire nt
Ġdep rec
su per
Ġpret io
Ġpertin et
Ġn ata
ae i
Ġcon uert
Ġca ut
Ġma ximus
Ġdic endi
Ġcont rouers
Ġsp atio
Ġsp atium
Ġinf l
Ġexc ip
Ġpugn am
Ġhib ern
Ġimm in
Ġfig ura
Ġp ess
Ġaet atem
er ens
Ġin que
Ġg ubern
Ġinf irm
Ġign ob
Ġaqu il
Ġc od
os us
ec ut
Ġan c
Ġcont empt
Ġmiser ic
od um
Ġper ag
âĢ Ļ
Ġdilig enter
Ġpompe io
Ġscrips isse
805 5
Ġlaced aem
Ġex h
Ġquint o
Ġod io
Ġpas sus
Ġs a
Ġin itio
Ġmult ip
Ġth ess
Ġfore nt
iu um
Ġsub m
Ġdes per
Ġmend ac
3 6
Ġe ch
ent r
ent ior
Ġf oli
Ġor nam
int ra
u iam
Ġi ras
Ġciu ibus
ol og
Ġurb i
Ġact io
Ġhistor iae
Ġcertam ine
Ġhab uisse
Ġiudic em
Ġpugn ae
Ġdiuers is
Ġma ius
Ġtu as
Ġsign is
Ġcert um
Ġpoet arum
Ġaa a
Ġproxim a
Ġiuuen is
Ġsyllab a
Ġven isse
Ġrem ed
Ġit inere
Ġui g
Ġhab eant
Ġres crip
Ġred uc
Ġampl ex
u es
Î ¼
Ġv ect
atur us
ata que
Ġrec ens
Ġcogn omin
Ġord o
Ġath enis
p es
ol ae
Ġfal sa
Ġinuen imus
Ġpraefect us
Ġrepreh end
Ġqu andam
un e
Ġuel ut
Ġpost um
Ġhon oris
Ġval ens
Ġclass em
Ġl ate
ud ic
eb is
Ġcoll oc
Ġot ium
ant iae
Ġpl ut
Ġarg enti
Ġv ino
en se
Ġali bi
Ġcont end
Ġamic itiae
ublic a
eb o
Ġdign itatis
Ġ- -
Ġorb e
Ġnat alis
Ġserm o
Ġaux ili
Ġdext ra
Ġl ent
Ġpl ag
Ġeius que
Ġnegot io
Ġperc ont
Ġpraeter m
Ġoffic ia
Ġin uis
Ġf ato
Ġr osc
Ġimperat ore
Ġalter i
Ġoffic iis
Ġpuer i
Ġflore nt
um n
Ġac tum
Ġsal ub
Ġsup rem
Ġsor did
i ebat
Ġt anquam
ul ari
res sa
Ġmem ini
Ġpul s
Ġm uc
Ġreg um
Ġappell auit
Ġgal lia
Ġaccip ere
Ġt end
Ġconc ili
Ġdes ign
Ġspir itus
Ġcon fect
Ġins uper
ass ent
Ġfaci at
Ġqu ing
Ġn us
Ġin ept
Ġh ora
Ġconi ect
Ġsep ult
Ġiuu ent
Ġper u
au ere
Ġius su
Ġlong um
Ġamic orum
Ġpass im
Ġco erc
Ġvel is
itud ines
Ġcarm ina
Ġorig ine
Ġdic endum
Ġmir um
it ti
Ġf ic
Ġpr ist
Ġcon j
ta que
Ġag rum
Ġregn a
Ġmont is
Ġfac ie
Ġdol orem
Ġdiuers a
Ġquinqu aginta
k a
o gn
Ġreg ia
Ġsag itt
arch us
Ġn a
issim as
Ġappell at
ym ph
Ġfortun am
Ġaus us
Ġbenefic ium
itum que
Ġeo que
Ġpet i
p rim
Ġcon sequ
ect am
itur a
Ġinf er
Ġfer u
Ġcre did
Ġhannib al
y d
Ġe dit
Ġqui que
Ġpl aut
Ġconu ic
Ġio ann
Ġnus quam
i ata
Î »
Ġi iii
Ġh isce
Ġsoc ios
y p
Ġad g
Ġdiss ol
Ġpropr ium
Ġseru os
n em
Ġf asc
Ġint est
Ġill uc
Ġcor ona
Ġvit io
Ġbon us
Ġamic itiam
Ġcal li
Ġedic to
Ġ2 1
Ġ3 0
Ġlaud e
Ġanton ius
Ġcor am
Ġcor ne
i z
v s
Ġappell atus
Ġfam ilia
Ġvulg us
Ġmult orum
Ġrec t
Ġfrat re
Ġafric am
Ġaugust us
Ġconstit uit
iss i
Ġcons pic
Ġan x
Ġprim am
Ġcuius que
Ġra d
Ġquint a
Ġsec ur
Ġsal tem
Ġs eni
Ġqu endam
Ġl act
Ġalien a
Ġa rab
Ġma ll
Ġper it
Ġmagn us
Ġlib rorum
Ġsec utus
Ġcop iam
red itur
Ġconstantin opoli
Ġcorne lius
Ġa ust
Ġt ale
uit as
Ġdes p
Ġdign itatem
Ġsoc iis
Ġmur os
Ġconsens u
Ġh ad
Ġin ius
issim orum
Ġcap ill
Ġcarm ine
Ġmerc ed
er ere
Ġqu al
ul em
Ġsub d
Ġnull is
Ġincom mod
Ġf uere
Ġpl ato
Ġdec imo
Ġduc i
Ġcommun is
Ġaeg r
Ġtab ulis
Ġauct ores
Ġr am
Ġid us
Ġlit ore
Ġubi que
ill a
Ġ- ,
Ġsalut is
Ġuir tut
or que
em in
Ġr ot
Ġquis quis
Ġind ulg
Ġliber al
Ġsept imo
Ġpompe i
ac tis
Ġante quam
Ġsoc iorum
Ġiuli anus
Ġdeb ent
Ġca li
Ġill y
Ġsic c
Ġpulch errim
Ġpereg r
Ġut ique
to ll
Ġtab ulas
Ġbenefic io
Ġolym p
Ġn ae
erent es
Ġher b
Ġmater ia
Ġs est
Ġloc orum
Ġpers ona
Ġpoet ae
Ġparent es
Ġsatur n
or ium
Ġpl ena
Ġpraec l
Ġmont em
Ġart em
Ġpa ulum
Ġocc idit
Ġ2 2
Ġsin u
Ġconsid er
Ġg e
il lim
Ġca u
Ġproeli um
Ġin ex
Ġr is
Ġph r
Ġnob ilis
Ġcae de
Ġult ima
Ġiuli us
Ġar s
Ġlib enter
Ġpot issimum
di x
Ġinu ad
Ġcicer onem
Ġfruc tus
Ġian u
Ġ ).
Ġf isc
Ġse gn
Ġmat re
Ġinst rum
Ġsex to
Ġpern ic
Ġin an
Ġcon cept
Ġfac tis
ari as
Ġhab itu
ĠâĢ ĺ
Ġquadrag inta
ta ret
Ġhab eo
Ġprincip um
Ġoff end
Ġquaer ere
Ġcec id
i ret
r itus
Ġv aria
Ġf ine
an am
el lius
Ġpop ulos
ios i
Ġart ibus
u ii
Ġs inc
ac tum
eb as
ari que
Ġhab ens
Ġpet ere
Ġcorp oribus
Ġcrim ine
Ġcontr aria
Ġar tis
Ġtu os
Ġmult as
Ġamic um
Ġauctor itatem
Ġvult u
Ġdex ter
Ġpythag or
iu o
Ġter ga
Ġsim ile
Ġign omin
Ġcert o
Ġsignific atione
Ġvocab ula
urr ere
Ġpon it
ae t
Ġvid emus
Ġnost rorum
rec t
Ġstip ul
ed ic
Ġpl en
Ġeam que
Ġvult us
Ġtempl a
Ġm as
Ġf um
Ġvol umus
94 0
Ġamb ul
Ġpect ora
l o
im enta
Ġdic atur
Ġpra esc
Ġing ressus
Ġneg leg
Ġscrib it
Ġsalut e
Ġconsili is
h ac
Ġsec us
Ġpublic um
Ġrelig ione
Ġs ard
Ġhab eri
Ġse qui
Ġas ia
Ġvest rae
Ġcapito lium
uer ter
Ġfac iam
Ġlat ere
Î¿ Î½
Ġor ator
Ġleg ionibus
Ġp ectus
Ġsc h
Ġdu abus
Ġpraes ens
Ġp e
Ġocc ur
Ġvit ia
Ġpoen am
Ġredi it
Ġdic ens
Ġiudic is
Ġrest itut
Ġquar ta
l et
Ġcons ulis
Ġab l
Ġpat rum
Ġsignific are
Ġflum ina
Ġne pos
Ġsol itus
Ġfl ac
Ġtem er
Ġprec ibus
Ġt alem
Ġpa uli
Ġsen atui
Ġlit ora
Ġvolunt atem
Ġc ent
ad es
Ġvirtut em
Ġcael est
Ġpup ill
Ġsallust ius
Ġqu ale
Ġquis piam
Ġsae ui
Ġperm itt
Ġ Î±
or g
Ġu al
ert ur
Ġins ulam
Ġtran se
Ġscient ia
Ġtrep id
ab ilem
Ġreg io
Ġcui que
Ġp ene
Ġc eper
ens em
Ġput as
Ġvest rum
Ġsac ram
cep s
Ġdist inc
Ġmorb o
ac ia
Ġcont emn
Ġciu ili
Ġdet er
Ġceleb r
Ġxxx v
Ġfu issent
Ġt ou
ac i
Ġcomm emor
Ġcar p
Ġfaci et
Ġsumm am
Ġgrad u
Ġadol esc
0 4
atis que
Ġmun ere
Ġconi ur
Ġtranqui ll
p ta
Ġproc ed
Ġflu uium
Ġabst in
Ġe k
Ġhab erent
Ġapp os
Ġposs is
Ġtra go
Ġmet us
Ġxx ii
Ġamb o
Ġull um
Ġrespon de
il itate
Ġdic tis
Ġquas dam
Ġalter am
Ġpoen as
Ġtrago ed
0 1
ic ula
Ġad ept
Ġcr as
Ġpal ud
Ġcommun e
l um
Ġd io
Ġh il
ol em
uit atem
Ġinc on
ios is
Ġhum ani
s ub
Ġa quam
Ġop ul
Ġvid et
Ġdec ur
Ġep ic
Ġprouinc iis
Ġdisciplin ae
am en
eg o
Ġven eris
Ġlum ina
m en
ri que
Ġiud ae
Ġamic o
Ġdecre tum
Ġeur ip
Ġc ito
Ġpr ost
Ġinter est
Ġx ix
Ġven isset
Ġth eat
Ġ13 6
Ġm ass
Ġu os
Ġoppid a
ereb ant
Ġfa uc
ic ul
Ġpl an
Ġimper ia
Ġfl ex
Ġcol or
Ġchr isti
at on
Ġcae d
Ġpal at
Ġplur ima
Ġin j
Ġint ent
Ġrep ent
Ġeff us
Ġver ecund
au e
Ġvictor iam
Ġfin it
t im
Ġs ib
Ġl ax
Ġre us
Ġneg at
Ġexempl a
Ġextrem um
p s
al am
Ġne ut
ect os
Ġap r
Ġcogn ita
Ġequ um
Ġfut ura
Ġpass uum
h ann
Ġ uers
Ġant ist
Ġven us
rim que
Ġnomin ibus
Ġuter que
d ae
os um
Ġob uiam
eri or
Ġips orum
Ġvide antur
Ġfam am
Ġmiss i
Ġmot u
Ġoccis us
Ġr o
rat o
Ġvocab ulis
Ġconi unx
Ġsed es
ert ia
Ġvet eris
Ġcaes ari
Ġmun eribus
Ġglor iae
Ġalexand ri
Ġmeli or
h oc
Ġqu atu
Ġf orum
Ġsen ect
Ġvest ris
Ġarcad ius
Ġam orem
ar at
itur us
Ġmar m
Ġvol uc
Ġscrip tis
Ġeos que
Ġtempest ate
Ġf ess
ul isse
Ġmod us
Ġanim a
Ġconc ur
Ġcontin uo
Ġrhod iens
im i
Ġr atus
Ġius ta
act enus
ecta b
Ġsil u
Ġbel lic
e qu
r iae
Ġn or
Ġm eg
or ia
Ġt ecta
Ġl ug
Ġl yc
Ġad j
Ġex or
ol e
Ġag i
Ġist ud
Ġ ÏĦ
Ġlib erum
Ġiudic ia
Ġarm orum
Ġvehem enter
Ġaristotel es
at ic
re xit
Ġim o
Ġu eni
Ġqua propter
Ġthe oph
Ġsax a
iper et
Ġconsult o
c l
re ta
est um
ug it
ian is
Ġdef orm
Ġrep ud
Ġposs umus
Ġcult u
Ġagm ine
Ġdec et
Ġpraes tare
Ġaqu as
Ġla es
p as
qu ae
Ġca ll
Ġte x
Ġven iam
Ġinsid iis
er ii
Ġa es
Ġd omn
ur n
ut h
Ġx l
Ġag rest
Ġmuli eres
Ġg entem
Ġper dit
Ġca ud
Ġst ren
Ġmod er
Ġmult itudinem
Ġinu as
Ġp t
Ġv ota
Ġtr ip
ert us
Ġreg ibus
Ġopp ortun
Ġmont es
Ġaugust o
er imus
Ġl ub
Ġut itur
Ġr ost
Ġdix erat
Ġluc em
Ġord inis
Ġfamili ae
r ub
Ġam ph
Ġaud io
Ġnecess itas
Ġlibert ate
Ġio ui
Ġconui uio
um en
Ġt ent
Ġt al
Ġut rimque
ab am
est im
and as
Ġst ir
Ġanim al
Ġnum er
Ġas iam
Ġign i
Ġtantum modo
Ġher ac
Ġdemonst r
Ġp ell
on am
ac to
Ġsc op
Ġfec erat
ici ens
Ġnegot iis
Ġideo que
ĠâĢ Ŀ
ith rid
Ġol eum
Ġd udum
Ġh eu
Ġexp rim
Ġequ is
Ġped itum
Ġlibert atis
Ġret t
Ġlan gu
Ġc ul
Ġpar iet
Ġnihil o
Ġcre dit
Ġnou o
Ġquat enus
Ġincl us
Ġdissim ul
Ġsemp ron
Ġal c
Ġun quam
Ġinc red
Ġsex aginta
Ġtestam entum
Ġfront e
Ġfiduc ia
Ġd aret
Ġcomm e
Ġsen ex
Ġcet er
Ġequ os
Ġabs ur
Ġtur pe
Ġcong reg
Ġp ict
Ġint us
Ġvoc ibus
Ġaliqu i
Ġres id
Ġfer rum
Ġconf id
Ġsap iens
Ġimpet um
Ġgracch us
Ġex act
Ġcont ent
Ġnum eros
ios o
Ġnob iles
Ġgrat iae
Ġreli quis
Ġbre u
Î¿ Ïħ
Ġpaul atim
s ic
ob rem
Ġreg ionibus
Ġciuit atibus
Ġserm onis
0 3
Ġin pr
Ġin itium
ir um
Ġaccep imus
Ġtali bus
Ġherc ule
Ġclass is
ac es
Ġill as
Ġcur sus
Ġexp ect
Ġcam pan
Ġcamp o
Ġdiffic ult
Ġcertam en
Ġlux ur
Ġpla utus
o lic
Ġal to
Ġsen atores
Ġfer ri
Ġtrans g
Ġaccep ta
Ġscript ores
5 0
Ġf ou
Ġpr osc
Ġvoc es
Ġlitter am
Ġdem et
94 7
Ġaux ilio
Ġv ini
Ġinter dic
Ġcont rac
Ġdisc ed
Ġfide icom
Ġincip it
Ġdic ebatur
Ġdign us
Ġsens im
ereb atur
Ġui x
Ġpartic ula
Ġfideicom m
Ġquo ad
Ġem in
Ġadi ut
m us
Ġp ares
Ġl atus
Ġinter uall
Ġapp et
Ġstud ia
Ġeu as
Ġtribun o
Ġperic ula
Ġpauc os
Ġads crip
Ġmart y
Ġglad io
Ġphr yg
r it
Ġinu icem
Ġdom it
Ġdet rah
Ġconueni re
h el
Ġsol em
Ġ2 3
Ġpraes enti
Ġgraec o
Ġdom os
Ġod ium
ent issime
Ġmin ister
Ġluc ret
Ġac tus
Ġcor rig
Ġsen ator
Ġsept entr
Ġpleb i
Ġdiss er
Ġiuuen es
Ġsid era
Ġconsuetud inem
Ġnigid ius
Ġpaen it
Ġp ep
Ġm orum
Ġf ini
ae um
Ġr ationibus
Ġver sum
Ġvoc ari
Ġconsul atum
Ġem end
Ġmitt it
Ġn iu
Ġh actenus
Ġhab ita
Ġtot idem
Ġexerc it
Ġseru um
Ġprincip ibus
Ġnau ium
Ġmens ibus
Ġsanct orum
0 2
t ium
Ġvid i
Ġag e
Ġann ali
Ġmult ae
Ġgrat ianus
Ġanti quit
Ġextrem a
it ias
Ġper sequ
ult um
Ġag itur
Ġag ri
Ġhis p
Ġign au
Ġequ est
Ġepiscop i
Ġagm en
Ġtestim onium
Ġresp ons
Ġsapient ia
Ġquatu or
m enta
p ed
Ġm ithrid
Ġin ut
Ġhab itus
Ġloc up
Ġpop ulis
tor ibus
Ġbell is
Ġduc ibus
Ġdic eretur
Ġmod erat
Ġtant ae
Ġnum eri
Ġciu ilis
Ġcond ita
Ġc oc
Ġn eb
Ġsub j
Ġnecess itate
Ġpond ere
Ġme os
tum que
Ġeg it
Ġsing ula
Ġumb ra
Ġilly ric
uer etur
Ġpot uisse
Ġacc idit
Ġrep ublica
Ġcat ili
Ġtor qu
Ġstip end
Ġintr od
Ġ ulc
Ġin per
Ġg entibus
Ġfal sum
Ġhannib alem
Ġp ann
em per
al a
Ġpauc i
Ġeleg ant
Ġpla uti
Ġsac r
Ġdon a
Ġdid ic
Ġ ÏĢ
in arum
Ġr os
iss us
Ġmar it
Ġpa x
Ġnecess ario
Ġmont ibus
Ġmaior a
en es
ae o
Ġad est
est us
Ġeos dem
Ġel eph
Ġphilosoph orum
Ġact ionem
Ġcarm en
Ġinsid ias
Ġf rem
Ġpr iore
Ġpot ui
ris que
ient is
Ġcomp ell
Ġdisc ept
Ġtrib u
r iter
Ġign em
Ġlab ores
Ġdoc et
Ġfamili ar
Ġmur m
xx x
Ġnonn ull
u ui
Ġ ;
Ġst om
Ġreg ione
Ġvol ens
Ġfr ang
Ġcol ore
Ġaccip i
Ġfoed ere
k e
y ll
est hai
Ġquam obrem
Ġst rag
Ġanim am
Ġign osc
Ġdis per
Ġport us
Ġio hann
Ġinuid iam
Ġcaec ilius
Ġrhet or
Ġdi is
Ġqua erit
Ġmed ic
Ġaduers a
Ġlaud ibus
Ġquir ites
am ine
ul erat
Ġlib era
Ġrep per
Ġprincip e
Ġscrips erit
__ __
s am
uer ent
Ġpro i
Ġfl or
Ġdes in
Ġopt imum
Ġreuers us
qu al
ol it
ab iles
Ġb acch
Ġst rep
Ġcor rip
sit an
Ġvest ri
Ġalien o
Ġscel us
Ġi um
or io
Ġvoc at
Ġlat inum
Ġret ro
Ġpraem ia
Ġsicili am
ec utus
Ġduc ere
Ġindust ria
o is
on it
Ġb est
Ġab hor
Ġvid es
ust um
Ġph ys
Ġno uis
Ġfaci em
Ġess em
Ġcapt us
num quam
am entum
Ġh ym
Ġex ort
Ġco hib
Ġmar iti
Ġurb s
Ġacc essit
Ġund is
94 8
Ġdel ph
Ġimpet us
Ġou k
Ġnef as
Ġh erm
Ġut que
Ġer as
Ġcont ig
Ġnost ras
Ġexp et
Ġperic ulis
Ġdict ator
Ġsoll emn
Ġsull a
Ġre cepit
ac ulo
Ġcon fic
Ġ" "
Ġr ationes
Ġ2 5
Ġdign itas
Ġpatr ibus
Ġreli qui
Ġredd ere
Ġdesc rip
Ġaudi ui
a ph
u ad
Ġpr idem
ip h
Ġ2 4
empl o
Ġpraesid ium
Ġmerit is
Î º
Ġs inus
Ġl asc
ue h
Ġnob ili
Ġbon o
Ġimperator i
ae us
Ġsp ons
Ġdu xit
Ġiudic ii
Ġfam e
Ġpoen ae
Ġaur ibus
Ġc un
id iam
Ġcl od
Ġmaxim i
Ġdol ab
Ġcircum d
Ġhered itatem
Ġauct ore
Ġt ellus
Ġin r
se dit
Ġal ta
Ġsangu inis
Ġcompl ex
Ġadiu u
r iam
Ġleg atum
Ġibi que
Ġplat onis
m in
Ġe idem
Ġsu d
Ġse pe
Ġdi rig
Ġnatur alis
Ġflum ine
Ġnasc itur
re x
Ġsu g
Ġne qui
Ġten ere
Ġfaci endum
Ġlaud em
Ġistius modi
Ġcit ra
a z
ic ibus
se l
il itas
Ġprim ae
Ġaequ o
Ġpriu ileg
Ġkal endis
Ġe up
Ġun gu
Ġdef ini
Ġten ui
Ġfor sitan
Ġhered es
Ġpert urb
Ġs op
et si
Ġb id
Ġquem que
Ġtempl o
Ġterm in
itat u
Ġf ate
ell am
Ġlic entia
Ġnunt ia
Ġpost er
Ġmin ore
Ġhon os
96 5
Ġmort uus
Ġinscrib itur
y ph
Ġut inam
Ġhum anis
Ġnecess arium
Ġpraefect o
Ġp oc
it ores
Ġf ren
Ġb ou
Ġser uis
Ġdec or
Ġcur ae
Ġtib erius
Ġgall orum
Ġconsp ectu
ut ae
Ġl aus
Ġmed it
Ġopp rim
Ġarm en
Ġ Îµ
Ġp and
om et
Ġprae dam
Ġtr ic
Ġvic it
Ġtribun is
Ġflum inis
Ġfrequent er
Ġplut archus
Ġc os
Ġv ariis
Ġh ar
Ġsu auit
il itatem
Ġne quit
Ġcom itia
Ġop em
Ġmar tis
Ġapp aret
Ġpor c
Ġpartic ip
Ġs tare
Ġc inc
Ġus quam
Ġrec uper
Ġsem et
Ġstat uit
Ġlun ae
b atur
er ret
Ġd er
Ġut ile
Ġsc ae
Ġmin ores
Ġref erre
Ġd ion
Ġad l
Ġprae u
Ġcap ere
Ġsangu inem
Ġequit ibus
Ġredi re
Ġves per
Ġp ae
Ġv t
Ġf ar
ul ch
Ġli quid
Ġpompe ium
Ġpropr io
Ġconsuetud ine
Ġphilipp us
Ġdeh inc
s ae
ac ti
Ġter go
Ġiudic um
Ġux ore
Ġcomment ariis
Ġaene as
e uit
o uit
Ġven erunt
Ġist os
Ġign e
Î¿ ÏĤ
Ġconsili i
Ġalic uius
Ġa eli
Ġpa ph
Ġappell ari
Ġund as
Ġext emplo
Ġle uis
g r
Ġp lin
Ġad didit
ab unt
Ġr ationis
Ġvel oc
Ġag rip
Ġlong in
Ġlab orem
Ġspec ia
Ġmens is
Ġdecre ta
Ġlacrim is
v est
ta x
ta uit
Ġam nis
esc unt
Ġhom erus
Ġhy g
Ġmi ra
Ġinteg rum
Ġn ymph
Ġleg ere
Ġvir go
Ġdec ess
ern a
Ġpraet ore
Ġpronunt i
Ġne ue
Ġfac in
Ġann alibus
Ġpra en
Â» .
c om
i k
Ġin pos
Ġin prob
Ġann alium
Ġcogn om
Ġconstitut a
Ġclam ore
Ġsta gn
uer o
Ġmed iam
atu re
Ġlaud is
Ġcircum f
Ġscip ione
Ġrelic ta
ipp us
Ġdiffic ile
Ġstell arum
i ur
y ri
Ġfac is
Ġfl au
Ġinf elix
Ġfor s
Ġexc it
Ġsecund us
Ġtrad itur
Ġargum entum
em it
Ġl oquent
Ġad pet
Ġproc ess
Ġscel ere
Ġsocrat es
ent issimus
ac em
Ġrec ord
Ġgrat ul
Ġcel erit
Ġvolunt as
Ġfamili aris
Ġplurim is
Ġg n
ot e
Ġto is
Ġlac ess
Ġproeli a
Ġsoli d
Ġhad ri
p is
Ġp ir
Ġd ura
Ġst atum
Ġlit ig
Ġlat ini
Ġpraet ex
Ġabs que
Ġcondic ione
Ġul ter
Ġli qu
Ġpar ere
Ġvoc antur
Ġscrip si
Ġsec uti
Ġsept u
Ġsil entio
Ġg ente
Ġab est
Ġpat et
Ġmis eri
Ġact ione
Ġopin ionem
Ġpas ch
Ġsentent ias
er g
Ġd ato
Ġd orm
im ul
ul erit
Ġconf estim
Ġind oc
Ġmort uo
Ġlac us
Ġaux ilia
Ġgall is
Ġs eri
Ġu ul
Ġhor r
Ġmol li
Ġpraetor io
Ġeur op
Ġm eret
ant um
Ġb eat
Ġcons ol
ell it
Ġprae par
Ġinc ol
Ġanton io
Ġart es
Ġprud entia
Ġauct orem
i v
im ae
Ġcont ione
Ġmo li
ram que
Ġfrat ri
ord iam
Ġort us
b o
Ġt ales
ut os
ac is
Ġg urg
Ġfac ias
Ġfort iter
Ġ2 6
Ġciu em
Ġhere dem
Ġp in
am in
Ġsc ite
Ġinf elic
Ġseru o
Ġic tus
Ġmagistrat ibus
" :
c it
Ġd abat
Ġn ic
uc h
Ġop ibus
Ġgra uius
Ġmuli eris
Ġbre uiter
Ġvictor iae
Ġadu entum
Ġscrips erunt
Ġfact urum
Ġmanifest um
Ġsump ta
Ġs ord
rat es
Ġag ris
Ġport um
Ġta uri
Ġuniuers i
Ġden unt
Ġd ens
Ġl et
Ġinc ho
Ġpart ium
Ġman e
Ġmaxim is
Ġhon oribus
Ġcontra h
Ġgraec orum
Ġcui quam
Ġsus cepit
Ġquaer itur
Ġverg ilii
Ġ ]
Ġe unt
Ġv isc
Ġfac tam
Ġoffic ii
Ġfab ius
Ġalien um
Ġvari et
97 2
d ecim
Ġt es
ant h
end itur
endi que
Ġpet ul
Ġcens ores
Ġtut el
Ġadf irm
Ġmemin isse
Ġp ren
ul sus
Ġad esse
Ġab sum
Ġfac ili
Ġal ac
erent em
Ġfort is
Ġfi x
Ġpers uas
Ġcat onem
Ġscip ionem
Ġfranc orum
Ġop eri
Ġinc rep
Ġcl asse
ati que
Ġven erat
Ġas iae
Ġconsul atus
Ġsae uit
Ġarg ente
Ġfur ti
Ġmen and
Ġaure a
m an
emp e
Ġcomm itt
ient iam
Ġtest is
Ġquad ring
Ġtrad unt
Ġnasc i
Ġtruc id
Ġb ass
Ġleg atus
Ġgen eribus
Ġxx iii
Ġpossess ionem
Ġm asc
Ġper did
Ġar ce
Ġmagn ae
Ġsign o
Ġhom eri
Ġvig il
Ġscip ionis
Ġvolupt as
Ġs ert
Ġp iper
Ġm es
Ġad dic
Ġper l
Ġcont igit
Ġconf us
Ġfacult atem
an iam
Ġsu arum
Ġpar u
Ġven ia
Ġfili ae
Ġsex t
Ġclaud io
Ġrur sum
Ġcon qu
Ġr itu
Ġpro lix
Ġquae cumque
Ġsim iles
Ġconsul atu
Ġgaud ia
Ġparent um
Ġconsult um
Ġfruc tum
on g
Ġh ed
Ġper duc
Ġill ae
Ġsol u
Ġloc uti
Ġiudic iis
Ġaud iuit
Ġfec isset
Ġaed es
Ġadu entu
Ġiuu at
Ġcorn u
s ecus
Ġprincip ium
Ġiust itia
Ġsens u
Ġaeg re
Ġrepreh ens
Ġintellig itur
Ġs ati
Ġc ris
Ġsu e
ta g
Ġcont entus
Ġmar ito
Ġcur iam
Ġsuper iore
anc ip
Ġinu ol
Ġlat eb
Ġcas um
Ġdoctr ina
Ġro go
Ġn aut
Ġt ig
Ġmar s
Ġvol um
Ġgra ue
Ġmilit ari
Ġconstant ino
Ġexempl is
Ġhere dit
Ġgaud io
Ġpud or
Ġpel ag
Ġos sa
Ġinterc ess
) ,
Ġapp are
Ġalexand ro
Ġsug g
Ġt arent
Ġt aed
Ġf oc
et u
Ġcon atus
Ġab d
Ġvic em
Ġvic es
Ġconf it
Ġpoen is
ian ae
Ġaccip it
Ġrespon sum
Ġconl oc
Ġamo en
Ġcom it
Ġcont empl
Ġpat itur
Ġdiu es
Ġnegot ia
Ġcustod ia
Ġvestig ia
b antur
Ġcom iti
Ġact iones
Ġinop ia
Ġorient e
ul lius
un i
Ġprop er
uers um
ecta re
Ġperic uli
Ġnoct u
Ġad rog
Ġcon pl
Ġdic endo
Ġal ue
Ġpot entia
Ġsp arg
Ġlic eret
Ġeodem que
Ġuen it
Ġ y
ut ius
Ġsi g
eb unt
Ġmult am
Ġsim ilia
Ġund ec
Ġpraet ores
Ġach ill
Ġsort e
c ont
Ġc ilic
ic ulum
Ġqui et
Ġpos itis
Ġeff ug
Ġnau em
Ġconi unct
Ġtar quin
Ġe qui
Ġi ei
Ġp ab
Ġde dic
Ġred didit
Ġaff irm
Ġgalli am
Ġhab etur
ull us
Ġann us
Ġmulta que
oth ec
Ġiniur ias
Ġfraud e
Ġh em
Ġdic erent
Ġan cip
eb amus
omin us
Ġappell ata
Ġcol um
Ġequ orum
Ġlaud es
Ġpen es
Ġgest is
Ġcot idie
Ġpuell ae
Ġad uen
Ġg ab
Ġcons im
Ġst ric
Ġinter pos
Ġing redi
Ġlibert as
Ġverg ilium
Ġir r
Ġdup lic
am b
et ai
Ġdic ebant
Ġpar ric
Ġcor inth
Ġman et
uert it
Ġvuln era
Ġsingul ari
Ġspecta b
Ġh ell
Ġobs ec
Ġperm an
Ġquic umque
Ġrelic tis
Ġgrad us
Ġconscrip ti
Ġparen s
d rub
Ġprae cepit
Ġpar tus
Ġroman am
Ġpraes um
Ġcirc uit
Ġpec uli
Ġcal umn
Ġsens um
Ġhuman ae
Ġuol unt
Ġintrod uc
Ġg el
Ġurb ibus
Ġpu ella
Ġrede unt
Ġpersp ic
p ad
Ġc ac
Ġmed iis
Ġgraec um
Ġmet um
Ġmens es
Ġdilig entia
Ġaper te
Ġstom ach
am ina
Ġvid eret
Ġqua ero
Ġtam etsi
Ġtu orum
ph orus
Ġnem ini
Ġtribun os
Ġpuer um
Ġobsid ione
1 1
Ġm yr
Ġv entum
ul isset
Ġde a
Ġper cip
ert i
Ġinscrip tus
3 9
on os
uit atis
Ġr ump
Ġpraet oris
ras se
Ġsep ulch
Ġperpet ua
Ġagm ina
Ġtol er
Ġiou em
a est
e k
Ġf atum
Ġl ust
Ġcar n
Ġas sum
Ġeu oc
Ġdia lect
Ġgall os
Ġacer rim
Ġaliquant o
Ġben iu
Ġtr id
Ġag am
Ġcl e
Ġund a
Ġuer t
Ġmuli erem
Ġproxim o
Ġn empe
ab iliter
Ġquod dam
res sit
Ġoc ulorum
Ġanim ae
Ġded isse
Ġpropri is
Ġtir o
ienn ium
Ġn ullius
et es
Ġdix isti
Ġius sus
Ġtra didit
Ġmilit aris
f rag
oc in
Ġcons ulum
Ġpost ero
rem us
Ġmal orum
Ġvest ro
Ġem ancip
Ġlic entiam
Ġped um
Ġnim ia
Ġinuen it
79 36
Ġdemost hen
Ġim ago
itat io
esc at
Ġus i
Ġgraec os
Ġsenatus cons
Ġdisciplin am
Ġuniuers a
Ġorient em
e ae
Ġp arem
Ġinu entus
Ġ2 7
Ġaest u
rin secus
d om
Ġter g
Ġval erius
Ġarbit rab
Ġinm an
Ġcompos itum
Ġcontr arium
p at
Ġd or
Ġn as
Ġpot erant
95 1
Ġrep ugn
Ġlae ta
Ġprec or
Ġasper n
Ġren ou
Ġocta uo
Ġv entur
Ġf en
ab or
Ġtot us
Ġeu eni
Ġoff ens
Ġpraefect um
Ġorient is
Ġinstit uit
t orum
Î ³
im as
ul sa
Ġcon pos
Ġg essit
Ġdec ret
Ġdef endere
Ġsab inus
Ġoce anum
Ġfluc tus
h aec
Ġin quis
Ġab duc
Ġhab ebant
Ġcor rump
Ġvide or
Ġcrim in
Ġperpet uo
Ġarbitr io
ĠÎ º
Ġh ir
ect ione
Ġloc utus
Ġmult itudinis
Ġinst itu
Ġpers arum
Ġpal atio
rent es
Ġbr ach
Ġform ae
Ġafric ae
Ġfoed us
Ġdi rec
Ġcomm ut
Ġsignific et
Ġhonest um
Ġ0 8
Ġsar c
Ġqu or
Ġd atus
Ġl itus
Ġper que
Ġan al
Ġar ua
Ġpos ui
Ġmod ul
Ġau es
Ġpon ere
Ġs ob
Ġco actus
Ġcom ites
Ġpar uo
Ġen ar
Ġten u
Ġfec eris
Ġliber orum
Ġfab ula
Ġrelig ionis
Ġinop in
Ġlingu am
Ġt re
ic ulis
ell ae
Ġdoc tus
Ġparent is
Ġot io
Ġpiet ate
Ġcot id
Ġc eu
Ġd ere
ar c
Ġprae cepta
Ġpot uisset
Ġexc el
Ġiust itiae
Ġtert ius
Ġsucc ed
Ġsubs crip
Ġconsist ere
Ġc rem
Ġn icom
Ġg ent
ra ret
Ġqua lia
Ġsuper ior
Ġvet ere
Ġsumm is
Ġtert iam
Ġarc em
Ġpre ter
Ġhuman arum
