{"<|endoftext|>":0,"<|pad|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġe":258,"er":259,"Ġs":260,"Ġi":261,"um":262,"qu":263,"ti":264,"Ġa":265,"us":266,"Ġp":267,"is":268,"it":269,"Ġc":270,"en":271,"Ġd":272,"on":273,"Ġu":274,"Ġqu":275,"or":276,"at":277,"em":278,"es":279,"Ġn":280,"am":281,"Ġin":282,"an":283,"Ġm":284,"li":285,"Ġet":286,"ae":287,"ur":288,"in":289,"os":290,"Ġt":291,"ic":292,"Ġf":293,"re":294,"un":295,"om":296,"Ġh":297,"Ġpr":298,"ar":299,"Ġde":300,"im":301,"et":302,"st":303,"ati":304,"ul":305,"ec":306,"id":307,"as":308,"ent":309,"que":310,"od":311,"Ġest":312,"Ġcon":313,"ut":314,"Ġad":315,"Ġl":316,"bus":317,"ac":318,"Ġqui":319,"Ġsu":320,"oc":321,"unt":322,"Ġnon":323,"Ġre":324,"ol":325,"al":326,"el":327,"Ġse":328,"ant":329,"ud":330,"op":331,"ere":332,"ab":333,"ri":334,"Ġex":335,"Ġper":336,"enti":337,"Ġdi":338,"Ġut":339,"Ġg":340,"ter":341,"orum":342,"ius":343,"se":344,"ta":345,"ci":346,"Ġr":347,"tr":348,"uer":349,"ens":350,"uit":351,"Ġsi":352,"Ġb":353,"omin":354,"ir":355,"end":356,"Ġquod":357,"gn":358,"Ġ.":359,"Ġan":360,"per":361,"tis":362,"il":363,"ob":364,"Ġil":365,"ia":366,"omn":367,"Ġcum":368,"Ġdic":369,"ibus":370,"Ġsed":371,"Ġomn":372,"ation":373,"atur":374,"Ġuer":375,"ot":376,"Ġaut":377,"bi":378,"di":379,"itur":380,"ili":381,"Ġill":382,"Ġme":383,"Ġali":384,"uc":385,"Ġquae":386,"ui":387,"ra":388,"Ġab":389,"Ġun":390,"Ġpos":391,"lic":392,"te":393,"Ġac":394,"ps":395,"Ġes":396,"Ġer":397,"tum":398,"de":399,"Ġprae":400,"ris":401,"are":402,"Ġnos":403,"ap":404,"Ġpro":405,"and":406,"ari":407,"Ġdomin":408,"tus":409,"Ġim":410,"ce":411,"atis":412,"tion":413,"fic":414,"eg":415,"anc":416,"eb":417,"Ġap":418,"Ġen":419,"Ġfac":420,"itat":421,"iss":422,"Ġma":423,"Ġquia":424,"Ġch":425,"Ġuel":426,"Ġcom":427,"Ġsp":428,"Ġcons":429,"Ġhab":430,"to":431,"Ġcor":432,"Ġenim":433,"Ġsunt":434,"imus":435,"Ġco":436,"Ġips":437,"est":438,"ium":439,"ess":440,"tin":441,"Ġautem":442,"go":443,"und":444,"Ġhoc":445,"cip":446,"Ġquam":447,"Ġquid":448,"Ġprop":449,"isc":450,"Ġtu":451,"ĠÎ":452,"Ġpar":453,"io":454,"Ġnec":455,"ore":456,"tiam":457,"iam":458,"cl":459,"Ġsic":460,"unc":461,"Ġop":462,"Ġquo":463,"emp":464,"Ġsanc":465,"Ġeius":466,"Ġli":467,"Ġesse":468,"Ġne":469,"Ġsub":470,"Ġuid":471,"tit":472,"Ġar":473,"Ġui":474,"Ġid":475,"Ġor":476,"Ġpat":477,"dic":478,"ion":479,"Ġat":480,"ine":481,"Ġec":482,"ell":483,"Ġam":484,"Ġpl":485,"tra":486,"Ġchris":487,"ii":488,"Ġter":489,"arum":490,"iter":491,"Ġfili":492,"aec":493,"Ġob":494,"uis":495,"Î±":496,"Ġal":497,"Ġsc":498,"Ġinter":499,"Ġqua":500,"Î¹":501,"atus":502,"Ġsol":503,"etur":504,"tim":505,"hi":506,"Ġuir":507,"eni":508,"Î¿":509,"Ġpot":510,"Ġetiam":511,"ata":512,"Ġca":513,"quam":514,"Ġdei":515,"lig":516,"Ġmor":517,"uers":518,"Î½":519,"entes":520,"Ġtam":521,"Ġres":522,"Ġsuper":523,"cles":524,"ans":525,"Ġep":526,"ÏĦ":527,"Ġeccles":528,"Ġsec":529,"Ġser":530,"fer":531,"Ġfr":532,"atum":533,"ub":534,"Ġpra":535,"obis":536,"Ġita":537,"tor":538,"Ġtr":539,"Ġhomin":540,"Ġfor":541,"Ġtemp":542,"Ġiud":543,"uius":544,"Ġreg":545,"Ġanim":546,"Ġpec":547,"tu":548,"atione":549,"antur":550,"dit":551,"Ġsit":552,"ali":553,"Ġdes":554,"Ġlib":555,"Ġfid":556,"au":557,"Ġcar":558,"Ġuol":559,"Ġgr":560,"eri":561,"Ġoc":562,"Îµ":563,"Ġcre":564,"Ġman":565,"Ġint":566,"auit":567,"ad":568,"ue":569,"Ġst":570,"entia":571,"Ġmul":572,"ate":573,"Ġposs":574,"anti":575,"up":576,"Ġimp":577,"itate":578,"Ġte":579,"tur":580,"itus":581,"erit":582,"Ġleg":583,"uin":584,"ug":585,"iscop":586,"tem":587,"Ġbon":588,"Ġuero":589,"la":590,"Ġatque":591,"oris":592,"iae":593,"Ġius":594,"cep":595,"Ġergo":596,"ern":597,"ost":598,"Ġdis":599,"Ġ,":600,"Ġloc":601,"Ġcomm":602,"Ġspir":603,"odo":604,"tio":605,"Ġaliqu":606,"Ġsal":607,"Ġsac":608,"Ġsicut":609,"Ġpo":610,"erunt":611,"atio":612,"Ġsim":613,"rip":614,"fec":615,"Ġeum":616,"Ġues":617,"isi":618,"ene":619,"eret":620,"Ġnostr":621,"Ġas":622,"Ġpost":623,"orem":624,"Ġo":625,"uli":626,"Ġinc":627,"int":628,"Ġpecc":629,"Ġno":630,"Ġcorp":631,"itas":632,"Ġmon":633,"Ġdeus":634,"Ġann":635,"Ġsum":636,"Ġhaec":637,"Ġcap":638,"Ġuit":639,"inis":640,"Ġdu":641,"Ġepiscop":642,"eli":643,"Ġgen":644,"ag":645,"le":646,"Ġdix":647,"Ġquibus":648,"Ïħ":649,"itatem":650,"pr":651,"entis":652,"ationem":653,"Ġinu":654,"Ġdec":655,"Ġtamen":656,"Ġuen":657,"Ġpraes":658,"rum":659,"ando":660,"Ġsecund":661,"Ġprim":662,"Ġins":663,"aud":664,"untur":665,"Ġconf":666,"entur":667,"ang":668,"itum":669,"Ġpotest":670,"Ġaud":671,"Ġnul":672,"Ġag":673,"uerit":674,"Ġip":675,"Ġquem":676,"hil":677,"Ġmi":678,"Ġeo":679,"Ġsci":680,"amus":681,"Ġnobis":682,"Ġiam":683,"ro":684,"Ġsem":685,"ed":686,"Ġcl":687,"Ġipse":688,"Ġmal":689,"Ġus":690,"Ġnam":691,"Ġuoc":692,"pon":693,"ores":694,"Ġdeb":695,"Ġuerb":696,"Ġquas":697,"tione":698,"eris":699,"Ġiudic":700,"itatis":701,"Ġfi":702,"ente":703,"rib":704,"Ġtant":705,"Ġchristi":706,"gni":707,"Ġinf":708,"Ġnisi":709,"ua":710,"ux":711,"Ġni":712,"Ġhis":713,"Ġilli":714,"Ġdominus":715,"Ġrec":716,"Ġmar":717,"Ġti":718,"ÏĤ":719,"Ġcur":720,"entiam":721,"pe":722,"tionem":723,"lec":724,"entibus":725,"ist":726,"licet":727,"Ġhum":728,"endum":729,"Ġdeo":730,"qui":731,"Ġist":732,"alis":733,"Ġquis":734,"ff":735,"inem":736,"Ġomnes":737,"Ġcomp":738,"Ġx":739,"Ġcol":740,"tia":741,"Ġfrat":742,"Ġomnia":743,"Ġterr":744,"eat":745,"Ġmis":746,"issim":747,"Ġcr":748,"Ġsus":749,"Ġeorum":750,"Ġis":751,"ass":752,"Ïģ":753,"tic":754,"Ġubi":755,"ort":756,"dem":757,"lor":758,"Ġbene":759,"uerunt":760,"ulo":761,"Ġci":762,"irm":763,"Ġpop":764,"Ïĥ":765,"entem":766,"atem":767,"Ġsibi":768,"ici":769,"era":770,"emus":771,"ulum":772,"ulis":773,"tibus":774,"erat":775,"Ġsecundum":776,"Ġgrati":777,"Ġdiuin":778,"ationis":779,"Ġfaci":780,"Ġdicit":781,"Ġdoc":782,"Ġess":783,"Î·":784,"sim":785,"dam":786,"Ġdomini":787,"gitur":788,"Ġpa":789,"Ġante":790,"gis":791,"tius":792,"git":793,"erum":794,"Ġapp":795,"lo":796,"Ġunde":797,"Ġnomin":798,"Ġego":799,"Ġtibi":800,"ex":801,"Ġscrip":802,"Ġeu":803,"Ġmihi":804,"Ġsep":805,"Ġeos":806,"Ġfec":807,"ani":808,"ffic":809,"ini":810,"Ġei":811,"entum":812,"Ġerat":813,"oribus":814,"Ġpon":815,"omo":816,"Ġocc":817,"Ġdie":818,"Ġea":819,"ÏĢ":820,"ebat":821,"ep":822,"Ġneque":823,"Ġcaus":824,"esc":825,"Ġcontra":826,"Ġnihil":827,"abil":828,"Ġquidem":829,"Ġomnibus":830,"tam":831,"Ġmin":832,"Ġaet":833,"ita":834,"Ġcred":835,"gr":836,"ch":837,"Ïī":838,"Ġsine":839,"si":840,"Ġnatur":841,"Ġnunc":842,"Ġpers":843,"odi":844,"ula":845,"Ġmagn":846,"Ġnum":847,"ing":848,"Ġmem":849,"cum":850,"Ġuic":851,"ora":852,"ann":853,"Ġille":854,"Ġred":855,"Ġcuius":856,"Ġrem":857,"Ġpraedic":858,"Ġcoel":859,"Ġmo":860,"Ġhic":861,"Ġten":862,"ei":863,"ite":864,"Ġquoque":865,"Ġprin":866,"cipi":867,"Ġord":868,"ĠÏĦ":869,"inc":870,"Ġrom":871,"Ġilla":872,"Ġcae":873,"Ġ:":874,"ulus":875,"Ġquon":876,"Ġimm":877,"itu":878,"ina":879,"Ġdeum":880,"pos":881,"enit":882,"Ġabs":883,"ione":884,"Ġimper":885,"quid":886,"Ġpet":887,"Ġsua":888,"Ġuos":889,"Ġquasi":890,"Ġmat":891,"Ġign":892,"Ġigitur":893,"Ġsup":894,"Ġusque":895,"Ġul":896,"lin":897,"ellig":898,"tae":899,"isse":900,"Ġuide":901,"Ġglor":902,"Ġcarn":903,"ato":904,"Ġcir":905,"Ġhuius":906,"lum":907,"Ġmagis":908,"Ġdicitur":909,"Ġdum":910,"Ġeis":911,"Ġapost":912,"Ġsuis":913,"tium":914,"Ġintellig":915,"Ġquos":916,"Ġpropter":917,"isset":918,"iis":919,"Ġtrans":920,"uo":921,"Ġconc":922,"xim":923,"endo":924,"Ġual":925,"antes":926,"Ġae":927,"Ġecclesiae":928,"Ġapostol":929,"Ġmun":930,"Ġsancti":931,"Ġuestr":932,"quit":933,"Ġth":934,"Ġcer":935,"uum":936,"tionis":937,"ator":938,"oli":939,"Ġspec":940,"Ġquant":941,"og":942,"Ġang":943,"str":944,"endi":945,"rec":946,"Ġuobis":947,"Ġtot":948,"Ġneg":949,"Ġmodo":950,"Ġait":951,"sum":952,"Ġquoniam":953,"deo":954,"Ġapud":955,"Ġhon":956,"Ġexc":957,"Ġillud":958,"entiae":959,"Ġhomo":960,"ionem":961,"Ġeam":962,"ced":963,"Ġalter":964,"Ġprincip":965,"ma":966,"Ġpropri":967,"rae":968,"Ġfer":969,"Ġuni":970,"enta":971,"Ġaudi":972,"alem":973,"ph":974,"Ġbe":975,"ensis":976,"Ġsiue":977,"ret":978,"Ġmiser":979,"Ġdomino":980,"Ġdign":981,"ib":982,"Ġlo":983,"osc":984,"Ġrep":985,"Ġluc":986,"Ġomni":987,"uisse":988,"Ġsap":989,"rem":990,"Ġtra":991,"Ġregn":992,"Ġacc":993,"Ġsemper":994,"Ġdon":995,"res":996,"Ġcogn":997,"Ġsuo":998,"Ġdixit":999,"Ġideo":1000,"enter":1001,"itud":1002,"Ġtunc":1003,"Ġtantum":1004,"Ġdef":1005,"Ġquando":1006,"Ġiusti":1007,"Ġipsa":1008,"Ġfuit":1009,"lius":1010,"tri":1011,"torum":1012,"Ġuul":1013,"Ġur":1014,"Ġproph":1015,"Ġies":1016,"Ġdom":1017,"--":1018,"Ġuolunt":1019,"ĠÎµ":1020,"Ġseru":1021,"Ġproc":1022,"Ġcui":1023,"Ġini":1024,"Ġio":1025,"Ġesset":1026,"Ġauc":1027,"gre":1028,"Ġsequ":1029,"ura":1030,"aliter":1031,"Ġueni":1032,"ast":1033,"Ġgra":1034,"Ġfl":1035,"atu":1036,"Ġliber":1037,"Ġspiritus":1038,"Ġle":1039,"osto":1040,"itt":1041,"Ġuti":1042,"Ġoper":1043,"Ġexs":1044,"aret":1045,"Ġmai":1046,"entium":1047,"mon":1048,"uid":1049,"Ġaposto":1050,"ias":1051,"Ġaetern":1052,"ath":1053,"Î»":1054,"ios":1055,"Ġunum":1056,"Ġfilius":1057,"Ġind":1058,"Ġlab":1059,"Ġciuit":1060,"Ġput":1061,"Ġuis":1062,"gnific":1063,"ale":1064,"Î¿Ïħ":1065,"andum":1066,"erc":1067,"enda":1068,"pec":1069,"Ġost":1070,"Ġaur":1071,"Ġmod":1072,"Ġsaec":1073,"aris":1074,"Ġlaud":1075,"Ġdisc":1076,"ord":1077,"Ġtim":1078,"Ġipsum":1079,"Ġsimil":1080,"Ġsapi":1081,"rig":1082,"Ġhos":1083,"tut":1084,"Ġha":1085,"sus":1086,"uere":1087,"ider":1088,"tissim":1089,"Ġsuum":1090,"Ġquin":1091,"ito":1092,"Ġsuam":1093,"Ġcontin":1094,"Ġconu":1095,"ffer":1096,"Î¼":1097,"Ġhabet":1098,"endit":1099,"Ġrespon":1100,"Ġpri":1101,"Ġ;":1102,"qua":1103,"Ġtempore":1104,"Ġsens":1105,"Ġsy":1106,"hib":1107,"Ġpater":1108,"Ġinquit":1109,"ĠÎ±":1110,"Ġsui":1111,"Ġobs":1112,"ante":1113,"Ġmund":1114,"ori":1115,"Ġecclesia":1116,"erd":1117,"ric":1118,"itter":1119,"uti":1120,"anus":1121,"ig":1122,"tos":1123,"Ġfuer":1124,"Ġauctor":1125,"Ġcont":1126,"Ġillum":1127,"erent":1128,"Ġillis":1129,"Ġlon":1130,"Ġuniuers":1131,"Ġuirtut":1132,"ach":1133,"Ġduc":1134,"xit":1135,"Ġtur":1136,"xx":1137,"omen":1138,"ana":1139,"Ġhac":1140,"Ġsacerd":1141,"Ġaduers":1142,"Ġtua":1143,"Ġpub":1144,"con":1145,"Ġcommun":1146,"Ġsolum":1147,"Ġibi":1148,"Ġsuae":1149,"plic":1150,"Ġeuang":1151,"ribus":1152,"Ġcan":1153,"Ġmaxim":1154,"Ġuerum":1155,"Ġdilig":1156,"ram":1157,"Î±Î¹":1158,"ile":1159,"mo":1160,"Ġfuerit":1161,"eretur":1162,"Ġprophet":1163,"Ġpac":1164,"Ġsalu":1165,"Ġerit":1166,"Ġchar":1167,"Ġsing":1168,"Ġloqu":1169,"idit":1170,"ationes":1171,"Ġomnium":1172,"Ġprom":1173,"sequ":1174,"ionis":1175,"Ġnecess":1176,"eru":1177,"Ġomnis":1178,"omodo":1179,"mis":1180,"ulos":1181,"inde":1182,"ust":1183,"eo":1184,"ano":1185,"quis":1186,"itis":1187,"Ġconstit":1188,"Ġspiritu":1189,"urg":1190,"Ġidem":1191,"Ġpau":1192,"iet":1193,"Ġsignific":1194,"Ġpass":1195,"andi":1196,"Ġfam":1197,"Ġtrib":1198,"ino":1199,"Ġmir":1200,"Ġaug":1201,"Ġsimul":1202,"ane":1203,"Ġhanc":1204,"Ġcal":1205,"ne":1206,"Ġurb":1207,"Îº":1208,"ero":1209,"ca":1210,"ales":1211,"Ġmedi":1212,"lis":1213,"Ġnomine":1214,"Ġprob":1215,"Ġaliquid":1216,"Ġdominum":1217,"Ġadh":1218,"Ġmil":1219,"Ġchristus":1220,"Ġabb":1221,"Ġterra":1222,"Ġnomen":1223,"Ġplur":1224,"Ġla":1225,"Ġcel":1226,"Ġquomodo":1227,"Ġloco":1228,"Ġmand":1229,"Ġhi":1230,"Ġem":1231,"lib":1232,"Ġfut":1233,"Ġuna":1234,"Ġitaque":1235,"esse":1236,"onis":1237,"abat":1238,"tas":1239,"tiae":1240,"ena":1241,"Ġto":1242,"Ġfal":1243,"Ġiu":1244,"ĠÎº":1245,"Ġconst":1246,"Ġsint":1247,"Ġdem":1248,"Ġanno":1249,"dum":1250,"Ġpre":1251,"Ġlitter":1252,"Ġiac":1253,"Ġtum":1254,"Ġcausa":1255,"th":1256,"ebant":1257,"Ġarg":1258,"Ġaliud":1259,"Ġintell":1260,"Ġipsi":1261,"Ġipso":1262,"Ġfilii":1263,"Ġnoc":1264,"Ġiudae":1265,"asc":1266,"duc":1267,"Ġetc":1268,"Ġchristo":1269,"Ġcaeter":1270,"Ġnostra":1271,"Ġsent":1272,"Ġph":1273,"cc":1274,"Ġspeci":1275,"Ġnostri":1276,"Ġcorpus":1277,"pic":1278,"tific":1279,"ento":1280,"Ġillo":1281,"Ġpor":1282,"leg":1283,"cap":1284,"adem":1285,"Ġstud":1286,"Î¿Î½":1287,"Ġiur":1288,"Ġscilicet":1289,"Ġass":1290,"anum":1291,"isti":1292,"abit":1293,"Ġmea":1294,"Ġapostolic":1295,"Ġuitae":1296,"Ġmemor":1297,"Ġaccep":1298,"Ġdol":1299,"Ġplac":1300,"Ġlong":1301,"Ġalia":1302,"enus":1303,"Ġuita":1304,"mi":1305,"Ġdicens":1306,"Ġduo":1307,"Ġdiscip":1308,"na":1309,"tes":1310,"Ġnun":1311,"ĠÏĢ":1312,"Ġfilium":1313,"Ġsalut":1314,"Ġarc":1315,"tare":1316,"Ġipsius":1317,"Ġbap":1318,"aria":1319,"Ġpraecep":1320,"Ġsign":1321,"Ġdam":1322,"Ġdies":1323,"Ġuirg":1324,"Ġcul":1325,"Ġillius":1326,"Ġau":1327,"emo":1328,"Ġpe":1329,"one":1330,"uxta":1331,"Ġunus":1332,"Ġinde":1333,"Ġepiscopus":1334,"Ġpati":1335,"pet":1336,"Å¿":1337,"Ġgratia":1338,"Ġperfec":1339,"anis":1340,"estim":1341,"Ġista":1342,"Ġarb":1343,"Ġaliis":1344,"Ġiuxta":1345,"lia":1346,"Ġpatri":1347,"Ġpertin":1348,"Ġmet":1349,"Ġcunc":1350,"Ġnull":1351,"istol":1352,"Ġir":1353,"titud":1354,"ensi":1355,"uet":1356,"antia":1357,"sa":1358,"ffec":1359,"Ġrex":1360,"Ġquorum":1361,"Ġiter":1362,"ys":1363,"Ġpal":1364,"Ġfecit":1365,"tere":1366,"Ġmiseric":1367,"oll":1368,"Ġsupra":1369,"Ġsae":1370,"Ġsang":1371,"Ġreli":1372,"Ġhabere":1373,"Ġchristum":1374,"uic":1375,"ill":1376,"utus":1377,"iti":1378,"ilis":1379,"ationibus":1380,"Ġmonast":1381,"sal":1382,"uci":1383,"Ġordin":1384,"Ġprof":1385,"yp":1386,"arium":1387,"Ġform":1388,"anae":1389,"Ġmens":1390,"Ġadhuc":1391,"Ġgaud":1392,"Ġgener":1393,"if":1394,"Ġhomines":1395,"Ġtest":1396,"Ġeadem":1397,"Ġuet":1398,"Ġecclesiam":1399,"Ġhominum":1400,"uam":1401,"Ġperm":1402,"Ġinn":1403,"edi":1404,"Ġdim":1405,"Ġterram":1406,"Ġprius":1407,"Ġappell":1408,"erem":1409,"odem":1410,"Ġuerbum":1411,"Ġpul":1412,"Ġdictum":1413,"Ġconsili":1414,"idem":1415,"Ġfutur":1416,"ym":1417,"Ġlat":1418,"Ġbenedic":1419,"Ġfieri":1420,"Ġdiuers":1421,"Ġscriptur":1422,"min":1423,"Ġindi":1424,"Ġquantum":1425,"ign":1426,"Ġcircum":1427,"Ġcontr":1428,"Ġaper":1429,"Ġdomine":1430,"urr":1431,"ebr":1432,"Ġeuangeli":1433,"ugn":1434,"Ġpoter":1435,"Ġexp":1436,"Ġpres":1437,"Ġamp":1438,"eres":1439,"Ġisrae":1440,"rim":1441,"Ġfidem":1442,"Ġuiu":1443,"Ġcath":1444,"Ġdilec":1445,"Ġdesc":1446,"antibus":1447,"abili":1448,"Ġanti":1449,"Ġsubst":1450,"Ġuitam":1451,"esti":1452,"Ġnol":1453,"Ġexerc":1454,"Ġcogit":1455,"Ġhominem":1456,"Ġfidei":1457,"Ġprimum":1458,"Ġexemp":1459,"atibus":1460,"ueni":1461,"uen":1462,"Ġpraeter":1463,"Ġsoc":1464,"Ġperson":1465,"rag":1466,"alia":1467,"Ġminis":1468,"Ġpsal":1469,"ulit":1470,"Ġsex":1471,"Ġing":1472,"uta":1473,"Ġmonaster":1474,"lici":1475,"Ġoffic":1476,"Ġinfer":1477,"Ġaequ":1478,"umque":1479,"Ġecce":1480,"Ġlac":1481,"Ġfug":1482,"odum":1483,"reh":1484,"alibus":1485,"Ġuig":1486,"ates":1487,"Ġmuli":1488,"ÎµÎ¹":1489,"ordi":1490,"Ġparte":1491,"Ġaeg":1492,"Ġsen":1493,"Ġbona":1494,"Ġeodem":1495,"Ġnou":1496,"Ġbonum":1497,"Ġanima":1498,"Ġioann":1499,"idi":1500,"ÏīÎ½":1501,"dis":1502,"ni":1503,"Ġlicet":1504,"ario":1505,"Ġamb":1506,"Ġcust":1507,"cus":1508,"Ġisrael":1509,"ĠÎ¿":1510,"Ġrelig":1511,"Ġdep":1512,"Ġk":1513,"eant":1514,"Ġquaes":1515,"Ġposse":1516,"Î¸":1517,"Ġpatris":1518,"Ġlae":1519,"greg":1520,"Ġapostolus":1521,"Ġrerum":1522,"anda":1523,"Ġfuisse":1524,"Ã¾":1525,"rep":1526,"ica":1527,"Ġangel":1528,"Ġmulti":1529,"Ġhaere":1530,"elic":1531,"Ġhunc":1532,"erus":1533,"Ġuener":1534,"Ġhominis":1535,"uerat":1536,"oni":1537,"Ġnulla":1538,"Ġpros":1539,"Ġbell":1540,"Ġfacta":1541,"Ġaqu":1542,"ppe":1543,"Ġerant":1544,"Ġasc":1545,"par":1546,"umb":1547,"atim":1548,"Ġerr":1549,"Ġnim":1550,"Ġuerba":1551,"atorum":1552,"Ġtuum":1553,"Ġepistol":1554,"Ġtempus":1555,"Ġpoenit":1556,"Ġlin":1557,"Ġmer":1558,"Ġadj":1559,"uri":1560,"Ġuidetur":1561,"uoc":1562,"Ġfratres":1563,"onem":1564,"Ġaff":1565,"co":1566,"Ġcorpore":1567,"atam":1568,"Ġlati":1569,"Ġintr":1570,"Î³":1571,"gress":1572,"dus":1573,"ty":1574,"Ġdamn":1575,"Ġostend":1576,"Ġcorporis":1577,"Ġserui":1578,"Ġatt":1579,"Ġitem":1580,"Ġsermon":1581,"Ġpossit":1582,"Ġpublic":1583,"Ġadm":1584,"Ġuin":1585,"Ġquippe":1586,"Ġfactum":1587,"Ġmundi":1588,"Ġcas":1589,"Ġbeati":1590,"olic":1591,"cili":1592,"Ġmulta":1593,"orm":1594,"tig":1595,"Ġsatis":1596,"Ġmiss":1597,"sit":1598,"da":1599,"libet":1600,"antem":1601,"Ġfacere":1602,"Ġmut":1603,"fici":1604,"Ġcup":1605,"ip":1606,"Ġtri":1607,"Ġsubj":1608,"Ġpropos":1609,"Ġinueni":1610,"Ġlic":1611,"tiones":1612,"Ġpresb":1613,"Ġux":1614,"lim":1615,"Ġfirm":1616,"ues":1617,"inta":1618,"Ġforte":1619,"Ġhinc":1620,"Ġmale":1621,"Ġuidelicet":1622,"bat":1623,"Ġuenit":1624,"Ġperpet":1625,"unque":1626,"arius":1627,"Ġtan":1628,"lex":1629,"Ġquidam":1630,"Ġcast":1631,"Ġsucc":1632,"Ġsanctus":1633,"Ġmanif":1634,"non":1635,"Ġinfirm":1636,"Ġtuam":1637,"Ġelec":1638,"Ġcognosc":1639,"Ġaugus":1640,"uper":1641,"Ġnatura":1642,"Ġopus":1643,"Ġmeum":1644,"Ġod":1645,"arii":1646,"Ġscrib":1647,"let":1648,"âĢ":1649,"Ġger":1650,"Ġredd":1651,"Ġscriptum":1652,"abilis":1653,"umus":1654,"Ġos":1655,"Ġpap":1656,"Ġpontific":1657,"Ġreuer":1658,"Ġped":1659,"Ġgal":1660,"Ġlocum":1661,"etis":1662,"Ġquaer":1663,"Ġcanon":1664,"Ġsanctae":1665,"Ġdicere":1666,"Ġmortu":1667,"Ġdiab":1668,"Ġconuers":1669,"Î¿ÏĤ":1670,"Ġseu":1671,"pot":1672,"Ġinim":1673,"Ġfide":1674,"Ġmarty":1675,"cipit":1676,"Ġrefer":1677,"nam":1678,"ult":1679,"Ġdeinde":1680,"Ġtuae":1681,"Ġindic":1682,"icus":1683,"Ġomne":1684,"tea":1685,"Ġlum":1686,"rips":1687,"Ġpotius":1688,"Ġuinc":1689,"Ġrebus":1690,"Ġmerit":1691,"Ġmanus":1692,"Ġdesider":1693,"Ġfruc":1694,"yter":1695,"Ġnostrum":1696,"atos":1697,"estis":1698,"Ġprimo":1699,"titur":1700,"atores":1701,"ulorum":1702,"Ġprod":1703,"Ġpatre":1704,"Ġhor":1705,"Ġsacri":1706,"Ġii":1707,"Ġregis":1708,"Ġpatrem":1709,"Ġeiusdem":1710,"uimus":1711,"icis":1712,"Ġsumus":1713,"Ġintellec":1714,"terea":1715,"Ġminus":1716,"Ġnemo":1717,"Ġsanctorum":1718,"Ġuiri":1719,"unti":1720,"Ġmali":1721,"Ġnostrae":1722,"Ġfilio":1723,"Ġdedit":1724,"essit":1725,"Ġz":1726,"abitur":1727,"quir":1728,"rup":1729,"Ġcatholic":1730,"Ġalii":1731,"Ġillam":1732,"Ġuers":1733,"Ġfacit":1734,"Ġiub":1735,"Ġsubs":1736,"Ġpen":1737,"Ġpriu":1738,"Ġtui":1739,"Ġfur":1740,"ber":1741,"Ġpostea":1742,"prob":1743,"oth":1744,"ulg":1745,"Ġsuos":1746,"ÎµÎ½":1747,"Ġomnem":1748,"uisset":1749,"Ġspiritum":1750,"Ġque":1751,"Ġagn":1752,"endam":1753,"Ġdoctr":1754,"atae":1755,"Ġpuer":1756,"Ġutrum":1757,"Ġuno":1758,"Ġtrad":1759,"Ġgratiam":1760,"Ġlec":1761,"Ġmortem":1762,"modi":1763,"Ġarbit":1764,"Ġling":1765,"Ġinterp":1766,".,":1767,"Ġiterum":1768,"aui":1769,"Ġnostris":1770,"rog":1771,"erint":1772,"Ġecclesias":1773,"ilia":1774,"Ġregnum":1775,"Ġcla":1776,"abant":1777,"Ġsoli":1778,"Ġpresbyter":1779,"Ġiniqu":1780,"fac":1781,"ebatur":1782,"Ġalio":1783,"ix":1784,"Ġuo":1785,"Ġnob":1786,"abo":1787,"Ġconfirm":1788,"Ġdau":1789,"Ġiesu":1790,"Ġaccipi":1791,"Ġutique":1792,"Ġmemb":1793,"uae":1794,"Ġfund":1795,"Ġmari":1796,"Ġtestim":1797,"oph":1798,"Î±Î½":1799,"iones":1800,"Ġnot":1801,"Ġomnino":1802,"Ġpauper":1803,"Ġconj":1804,"Ġmei":1805,"Ġpraem":1806,"Ġsor":1807,"Ġoport":1808,"Ġterrae":1809,"ĠÎºÎ±Î¹":1810,"Ġtuo":1811,"Ġ-":1812,"Ġfidel":1813,"Ġresur":1814,"Ġclam":1815,"icum":1816,"Ġnoster":1817,"Ġrei":1818,"ros":1819,"Ġquad":1820,"Ġtestimon":1821,"Ġpeccatum":1822,"Ġopera":1823,"Ġdiss":1824,"ĠÎ´":1825,"amur":1826,"Ġfig":1827,"Ġsacram":1828,"Ġtanquam":1829,"esci":1830,"Ġdisp":1831,"atoris":1832,"ire":1833,"Ġconfess":1834,"Ġcaput":1835,"Ġsanctum":1836,"Ġ?":1837,"Ġthe":1838,"Ġprofec":1839,"Ġmanu":1840,"caput":1841,"asse":1842,"Ġdauid":1843,"Ġsequitur":1844,"Ġfit":1845,"Ġnostro":1846,"udo":1847,"Ġsancto":1848,"sed":1849,"Ġcorde":1850,"Ġda":1851,"Ġconsul":1852,"Ġhumil":1853,"dec":1854,"aretur":1855,"Ġquat":1856,"inam":1857,"Ġepiscopi":1858,"mus":1859,"Ġquamuis":1860,"Ġuerbis":1861,"Ġra":1862,"Ġpossunt":1863,"Ġtem":1864,"Ġmater":1865,"Ġiste":1866,"Ġsil":1867,"Ġmaxime":1868,"tinus":1869,"Ġhominibus":1870,"Ġsacerdot":1871,"rus":1872,"Ġinstit":1873,"Ġturb":1874,"Ġeff":1875,"Ġsenti":1876,"Î´":1877,"no":1878,"inum":1879,"Ġillos":1880,"Ġuestra":1881,"Ġel":1882,"Ġspon":1883,"Ġdiuina":1884,"Ġlap":1885,"issent":1886,"Ġref":1887,"Ġw":1888,"Ġiesus":1889,"eti":1890,"Ġipsis":1891,"Ġnesci":1892,"uel":1893,"Ġbre":1894,"arent":1895,"Ġratione":1896,"Ġmagna":1897,"Ġinj":1898,"Ġignor":1899,"Ġnullus":1900,"Ġtotum":1901,"modum":1902,"Ġnamque":1903,"Ġquare":1904,"inae":1905,"uent":1906,"Ġphil":1907,"arg":1908,"Ġanimam":1909,"Ġdebet":1910,"Ġmeam":1911,"tiis":1912,"Î±ÏĦ":1913,"Ġpiet":1914,"inus":1915,"Ġanimae":1916,"Ġrap":1917,"Ġmultis":1918,"Ġgloria":1919,"Ġplurim":1920,"Ġcoep":1921,"Ġhabent":1922,"ung":1923,"Ġfactus":1924,"Ġcop":1925,"uinci":1926,"reg":1927,"endere":1928,"estin":1929,"antis":1930,"Ġaduersus":1931,"utum":1932,"Ġorb":1933,"Ġsper":1934,"uat":1935,"Ġgenus":1936,"tionibus":1937,"Ġdiem":1938,"erant":1939,"ceper":1940,"Ġmeus":1941,"Ġrur":1942,"Ïĩ":1943,"asti":1944,"dific":1945,"Ġdiffer":1946,"Ġuictor":1947,"ulam":1948,"Ġproxim":1949,"Ġinst":1950,"Ġsuscep":1951,"Ġded":1952,"Ġinuen":1953,"Ġed":1954,"Ġmort":1955,"Ġcaes":1956,"ulc":1957,"elli":1958,"Ġkal":1959,"Ġcarnis":1960,"Ġport":1961,"itudinem":1962,"Ġconcili":1963,"Ġdiu":1964,"Ġcirca":1965,"Ġtab":1966,"Ġquaedam":1967,"Ġplus":1968,"Ġhabit":1969,"Ġcam":1970,"Ġperic":1971,"Ġdemon":1972,"enique":1973,"Ġarchi":1974,"Ġiudicium":1975,"cipere":1976,"itati":1977,"anorum":1978,"Ġmol":1979,"prim":1980,"Ġden":1981,"Ġtac":1982,"ebit":1983,"Ġprima":1984,"ines":1985,"Ġcrim":1986,"iu":1987,"Ġdex":1988,"acon":1989,"Ġdiebus":1990,"Ġcet":1991,"Ġbr":1992,"Ġtres":1993,"Ġlege":1994,"iii":1995,"Ġfo":1996,"uerint":1997,"Ġori":1998,"Ġuera":1999,"Ġrespond":2000,"Ġpraef":2001,"ĠÏĦÎ·":2002,"Ġsyn":2003,"Ġmot":2004,"Ġfre":2005,"Ġextr":2006,"auerunt":2007,"Ġxx":2008,"Ġobseru":2009,"omm":2010,"Ġuere":2011,"Ġcler":2012,"Ġrog":2013,"Ġinterpret":2014,"Ġlegis":2015,"Ġpopuli":2016,"Ġnecesse":2017,"Ġseptem":2018,"ceps":2019,"Ġinte":2020,"lect":2021,"Ġeffic":2022,"Ġprouinci":2023,"ha":2024,"Ġfideli":2025,"Ġpopulo":2026,"Ġbapti":2027,"enis":2028,"Ġaegyp":2029,"Ġsubi":2030,"ico":2031,"Ġcapit":2032,"Ġuirtu":2033,"Î¿Î¹":2034,"ÏĥÏĦ":2035,"ular":2036,"ÏĨ":2037,"aur":2038,"Ġminim":2039,"Ġgem":2040,"Ġquoti":2041,"antiam":2042,"Ġquatu":2043,"Ġepiscopo":2044,"ĠÎ¼":2045,"Ġquidquid":2046,"Ġnar":2047,"endis":2048,"Ġquar":2049,"Ġdomus":2050,"Ġconuer":2051,"Ġaliqua":2052,"Ġrecte":2053,"Ġmori":2054,"Ġclar":2055,"Ġmalum":2056,"Ġmy":2057,"loqu":2058,"usque":2059,"Ġfuerat":2060,"uas":2061,"Ġcongreg":2062,"Ġaffec":2063,"Ġeg":2064,"Ġregem":2065,"Ġillic":2066,"Ġdeser":2067,"Ġsan":2068,"Ġmisericordi":2069,"atorem":2070,"Ġbaptis":2071,"Ġdenique":2072,"Ġdub":2073,"Ġperd":2074,"Ġtuis":2075,"Ġmala":2076,"Ġheb":2077,"pl":2078,"Ġmeo":2079,"Ġsa":2080,"Ġtent":2081,"Ġaux":2082,"âĢĶ":2083,"lium":2084,"Ġcruc":2085,"Ġreper":2086,"Ġaedific":2087,"Ġpopulus":2088,"Ġiis":2089,"Ġpartem":2090,"Ġmanifes":2091,"abatur":2092,"alium":2093,"crip":2094,"tro":2095,"Ġcoll":2096,"ordia":2097,"undi":2098,"amm":2099,"Ġquic":2100,"ÏħÏĦ":2101,"Ġpraesum":2102,"Ġsaepe":2103,"Ġher":2104,"Ġsimiliter":2105,"Ġresurrec":2106,"entius":2107,"Ġdomum":2108,"Ġaus":2109,"Ġlegem":2110,"Ġhuiusmodi":2111,"Ġaliquando":2112,"Ġassum":2113,"uni":2114,"Ġpeccata":2115,"quidem":2116,"Ġoccid":2117,"andem":2118,"Ġiudicio":2119,"Ġquatuor":2120,"Ġtrac":2121,"imo":2122,"Ġpraecip":2123,"ron":2124,"item":2125,"Ġconi":2126,"num":2127,"Ġappar":2128,"quod":2129,"..":2130,"Ġsalutem":2131,"hae":2132,"Ġhuic":2133,"Ġprot":2134,"Ġuelut":2135,"Ġsancta":2136,"Ġcoram":2137,"Ġnaturae":2138,"Ġadd":2139,"Ġtran":2140,"pici":2141,"Ġtota":2142,"Ġpere":2143,"Ġoportet":2144,"Ġpars":2145,"Ġuult":2146,"Ġga":2147,"enum":2148,"Ġfilios":2149,"tios":2150,"Ġ.--":2151,"ga":2152,"Ġmac":2153,"ÏģÎ¹":2154,"Ġiii":2155,"Ġeas":2156,"Ġopp":2157,"Ġnullo":2158,"ariis":2159,"Ġfides":2160,"rop":2161,"Ġdiabol":2162,"linqu":2163,"Ġcontemp":2164,"Ġext":2165,"Ġtit":2166,"teri":2167,"Ġoffer":2168,"Ġcerte":2169,"Ġecclesiastic":2170,"Ġsanguin":2171,"Ġstat":2172,"nis":2173,"Ġdiuis":2174,"Ġunius":2175,"Ġconsequ":2176,"Ġsuas":2177,"Ġdecre":2178,"Ġpopulum":2179,"episcop":2180,"libus":2181,"erusalem":2182,"Ġcard":2183,"Ġbar":2184,"Ġore":2185,"Ġconsum":2186,"Ġnego":2187,"Ġgloriam":2188,"Ġomnipot":2189,"Ġannos":2190,"Ġauctoritate":2191,"Ġamen":2192,"Ġlun":2193,"eribus":2194,"Ġalios":2195,"Ġmultitud":2196,"Ġipsam":2197,"eno":2198,"Ġanimo":2199,"Ġcausam":2200,"Ġuac":2201,"Ġsacerdo":2202,"Ġfinem":2203,"Ġconsec":2204,"Ġconueni":2205,"inibus":2206,"Ġol":2207,"Ġfon":2208,"Ġbib":2209,"Ġregni":2210,"Ġcreatur":2211,"Ġcompar":2212,"Ġdico":2213,"itio":2214,"Ġposset":2215,"Ġintra":2216,"erentur":2217,"Ġpetri":2218,"Ġtor":2219,"Ġculp":2220,"Ġprud":2221,"Ġaliter":2222,"cis":2223,"Ġtanta":2224,"Ġdecem":2225,"Ġsumm":2226,"Ġgreg":2227,"eritis":2228,"uus":2229,"ice":2230,"Ġconsider":2231,"icae":2232,"Ġsuffic":2233,"cir":2234,"Ġmonach":2235,"ting":2236,"Ġbl":2237,"Ġpotuit":2238,"Ġlabor":2239,"Ġspirit":2240,"ida":2241,"Ġuirtute":2242,"antium":2243,"ÏĥÎ¹":2244,"ulas":2245,"Ġson":2246,"Ġmans":2247,"Ġpast":2248,"Ġfla":2249,"plici":2250,"enam":2251,"Ġeffec":2252,"ecum":2253,"Ġostendit":2254,"Ġequ":2255,"gredi":2256,"Ġpropheta":2257,"Ġpugn":2258,"Ġquanto":2259,"Ġsuperi":2260,"Ġcod":2261,"issime":2262,"Ġnostram":2263,"Ġfelic":2264,"Ġimag":2265,"Ġcirc":2266,"Ġstatim":2267,"Ġpublius":2268,"uia":2269,"Ġtestam":2270,"nul":2271,"Ġsin":2272,"Ġannis":2273,"Ġiure":2274,"Ġlux":2275,"Ġmentis":2276,"uol":2277,"Ġnunquam":2278,"Ġhonor":2279,"nec":2280,"uii":2281,"ete":2282,"Ġele":2283,"Ġdicat":2284,"Ġbaptiz":2285,"Ġpauc":2286,"Ġmorte":2287,"Ġuestrae":2288,"ense":2289,"Ġdubi":2290,"Ġtanto":2291,"Ġcoelo":2292,"Ġpartes":2293,"Ġfem":2294,"tores":2295,"Ġsacrific":2296,"anos":2297,"ard":2298,".--":2299,"Î±ÏĤ":2300,"pect":2301,"Ġuia":2302,"Ġdicunt":2303,"Ġiei":2304,"Ġfuerint":2305,"Ġgentes":2306,"entissim":2307,"Ġlonge":2308,"hem":2309,"Ġstr":2310,"Ġcelebr":2311,"Ġobl":2312,"Ġcustodi":2313,"Ġratio":2314,"imur":2315,"Ġsuccess":2316,"Ġexis":2317,"Ġant":2318,"Ġuirtus":2319,"clus":2320,"uium":2321,"ie":2322,"Ġmyst":2323,"uitur":2324,"Ġredi":2325,"escit":2326,"ella":2327,"Ġueritatis":2328,"Ġarchiepiscop":2329,"tias":2330,"enn":2331,"ulae":2332,"andam":2333,"Ġopin":2334,"Ġpag":2335,"Ġinterrog":2336,"psum":2337,"Ġauxili":2338,"eros":2339,"Ġsollic":2340,"Ġrequi":2341,"Ġmedio":2342,"ĠÏĦÎ¿Ïħ":2343,"Ġsab":2344,"Ġdisciplin":2345,"Ġdonec":2346,"Ġfrater":2347,"Ġfab":2348,"Ġdux":2349,"Ġcarne":2350,"Ġpraest":2351,"Ġmit":2352,"Ġpossid":2353,"Ġabra":2354,"Ġparti":2355,"Ġunam":2356,"Ġcommend":2357,"Ġessent":2358,"Ġtribus":2359,"Ġmortis":2360,"issa":2361,"Ġfort":2362,"itudine":2363,"Ġuix":2364,"icos":2365,"Ġcruci":2366,"Ġexhib":2367,"Ġpulch":2368,"icem":2369,"Ġgraec":2370,"ara":2371,"Ġmox":2372,"Ġdist":2373,"Ġuindic":2374,"Ġtermin":2375,"iec":2376,"Ġnasc":2377,"Ġsuorum":2378,"Ġsententia":2379,"Ġdaem":2380,"ola":2381,"Ġpossess":2382,"Ġieiun":2383,"Ġnullum":2384,"Ġmundo":2385,"Ġcant":2386,"Ġcens":2387,"Ġsaeculi":2388,"Ġscel":2389,"ones":2390,"Ġadul":2391,"Ġphilos":2392,"Ġpraeb":2393,"Î±Ïģ":2394,"Ġdemonstr":2395,"Ġdicta":2396,"Ġbonis":2397,"Ġration":2398,"Ġconsuet":2399,"Ġcustod":2400,"Ġcarnem":2401,"Ġnaturam":2402,"Ġmur":2403,"Ġadmon":2404,"Ġmulto":2405,"Ġbenefic":2406,"ific":2407,"Ġaqua":2408,"yr":2409,"Ġprohib":2410,"Ġpas":2411,"Ġpostquam":2412,"tinere":2413,"uine":2414,"Ġillorum":2415,"Ġoculis":2416,"ĠÎ·":2417,"Ġcordis":2418,"Ġlibro":2419,"Ġquinque":2420,"Ġsepar":2421,"Ġpleb":2422,"Ġinnoc":2423,"les":2424,"Ġamplius":2425,"Ġoptim":2426,"Ġcapti":2427,"ensem":2428,"Ġhodi":2429,"istis":2430,"Ġapostoli":2431,"ites":2432,"Ġhuman":2433,"pectu":2434,"Ġmedic":2435,"itam":2436,"Ġard":2437,"Ġprouid":2438,"Ġfiat":2439,"Ġsolus":2440,"yl":2441,"Ġimpos":2442,"Ġib":2443,"Ġbeatus":2444,"admodum":2445,"Ġpeti":2446,"Ġ--":2447,"Ġredemp":2448,"Ġindign":2449,"Ġaccus":2450,"ionibus":2451,"Ġhaeretic":2452,"Ġtemporis":2453,"Ġsanctis":2454,"Ġcoelum":2455,"Ġtol":2456,"Ġdici":2457,"quae":2458,"ladi":2459,"Ġuuln":2460,"Ġcog":2461,"Ġprec":2462,"Ġpaulus":2463,"entus":2464,"Ġpariter":2465,"Ġalius":2466,"itates":2467,"Ġoff":2468,"cumque":2469,"tini":2470,"Ġmerito":2471,"Ġperf":2472,"Ġquatenus":2473,"dita":2474,"Ġstatu":2475,"Ġoculos":2476,"Ġtrin":2477,"Ġloquitur":2478,"issima":2479,"Ġmelius":2480,"Ġsignificat":2481,"Ġaufer":2482,"Ġcess":2483,"Ġnumero":2484,"Ġpostul":2485,"Ġfrequ":2486,"Ġsapientia":2487,"Ġalb":2488,"Ġpersec":2489,"Ġestis":2490,"Ġaliquo":2491,"Ġsententiam":2492,"Ġsensus":2493,"Ġcat":2494,"Ġextra":2495,"Ġtoto":2496,"Ġmed":2497,"icorum":2498,"rium":2499,"quo":2500,"lu":2501,"Ġsola":2502,"Ġtotius":2503,"Ġconcup":2504,"Ġpetrus":2505,"Ġquemadmodum":2506,"Ġiustitia":2507,"Ġuiam":2508,"Ġsur":2509,"Ġret":2510,"iens":2511,"ueris":2512,"Ġiacob":2513,"Ġsimplic":2514,"Ġpur":2515,"Ġueritas":2516,"Ġhistor":2517,"Ġlign":2518,"rare":2519,"Ġnau":2520,"Ġgenere":2521,"ilem":2522,"Ġscrips":2523,"iorum":2524,"Ġiustitiam":2525,"esta":2526,"Ġforma":2527,"Ġministr":2528,"och":2529,"Ġmanibus":2530,"emur":2531,"Ġcoron":2532,"Ġcaro":2533,"Ġpol":2534,"Ġcogno":2535,"Ġtamquam":2536,"Ġmente":2537,"cunque":2538,"Ġmodum":2539,"antiae":2540,"Ġuoce":2541,"Ġrationem":2542,"Ġepiscopum":2543,"udinem":2544,"Ġpeccatorum":2545,"ebantur":2546,"Ġsermo":2547,"Ġfiliis":2548,"Ġuerbo":2549,"Ġapostolorum":2550,"Ġioannes":2551,"Ġepistola":2552,"Ġobedi":2553,"Ġdelect":2554,"Ġhabeat":2555,"tinc":2556,"Ġoccas":2557,"cibus":2558,"Ġarm":2559,"itae":2560,"iunt":2561,"Ġbas":2562,"titia":2563,"prae":2564,"Ġgladi":2565,"Ġsubjec":2566,"atissim":2567,"Ġsolem":2568,"Ġrecep":2569,"Ġboni":2570,"aginta":2571,"uisti":2572,"ĠÏĥ":2573,"abunt":2574,"Ġabsque":2575,"Ġue":2576,"Ġuest":2577,"Ġanimi":2578,"Ġbeat":2579,"Ġcunctis":2580,"Ġlex":2581,"iles":2582,"Ġeuangelio":2583,"Ġingen":2584,"Ġabsol":2585,"auerit":2586,"Ġuoluit":2587,"endas":2588,"uxit":2589,"abiliter":2590,"abile":2591,"circo":2592,"Ġlocus":2593,"Ġdomo":2594,"Ġlegi":2595,"Ġmisit":2596,"Ġconstitu":2597,"Ġconsci":2598,"Ġueritatem":2599,"Ġnati":2600,"Ġfuerunt":2601,"Ġdicuntur":2602,"Ġpeccato":2603,"Ġclem":2604,"ereb":2605,"Ġcib":2606,"Ġdiuinae":2607,"Ġdiui":2608,"Ġiug":2609,"iit":2610,"Ġtris":2611,"Ġabi":2612,"enim":2613,"Ġutil":2614,"Ġuas":2615,"Ġsedis":2616,"Ġlapid":2617,"Ġapostolicae":2618,"arn":2619,"issimi":2620,"Ġmaior":2621,"ÎµÏģ":2622,"Ġmyster":2623,"Ġador":2624,"tii":2625,"Ġoperibus":2626,"Ġminister":2627,"Ġtandem":2628,"simus":2629,"Ġpropria":2630,"emor":2631,"ham":2632,"Ġordine":2633,"Ġprimus":2634,"Ġmare":2635,"Ġmundum":2636,"enae":2637,"Ġaccid":2638,"Ġtemporibus":2639,"Ġdeuo":2640,"sis":2641,"Ġduobus":2642,"su":2643,"Ġcuncta":2644,"Ġfau":2645,"Ġcoeles":2646,"uitate":2647,"Ġconstan":2648,"uiii":2649,"Ġpropterea":2650,"Ġnatus":2651,"Ġultim":2652,"Ġfigur":2653,"tore":2654,"Ġlitteris":2655,"Ġrestit":2656,"Ġon":2657,"Ġtrium":2658,"uenit":2659,"Ġcondi":2660,"Ġlocis":2661,"Ġmeae":2662,"Ġgentium":2663,"atas":2664,"Ġmeis":2665,"Ġmili":2666,"Ġpraec":2667,"Ġidcirco":2668,"Ġiustitiae":2669,"Ġcontem":2670,"Ġpraed":2671,"Ġsane":2672,"Ġdicimus":2673,"Ġsti":2674,"Ġperse":2675,"Ġopere":2676,"Ġdiuid":2677,"Ġignis":2678,"ustr":2679,"Ġetsi":2680,"Ġuirum":2681,"Ġaliquis":2682,"Ġimpet":2683,"olog":2684,"Ġciuitatem":2685,"Ġcompos":2686,"Ġconcess":2687,"ll":2688,"Ġuestris":2689,"Ġmanum":2690,"Ġcaeteris":2691,"Ġfra":2692,"Ġpotestatem":2693,"Ġpacem":2694,"Ġuoluntate":2695,"Ġuoluntatem":2696,"Ġfratribus":2697,"Ġierusalem":2698,"pir":2699,"Ġpossumus":2700,"Ġnondum":2701,"ima":2702,"Ġiesum":2703,"entio":2704,"Ġhomine":2705,"Ġdiximus":2706,"Ġerunt":2707,"Ġcern":2708,"Ġadeo":2709,"Ġexper":2710,"Ġstul":2711,"eum":2712,"clud":2713,"Ġmultum":2714,"Ġfamili":2715,"Ġmeli":2716,"Ġexistim":2717,"Ġambul":2718,"Ġpedes":2719,"Ġmitt":2720,"exand":2721,"Ġdubit":2722,"Ġultra":2723,"Ġpud":2724,"abis":2725,"Ġtempor":2726,"unic":2727,"Ġsubstantia":2728,"Ġcorrup":2729,"Ġimpl":2730,"Ġdiff":2731,"Ġisa":2732,"Ġuocem":2733,"Ġamore":2734,"Ġsanguine":2735,"Ġanni":2736,"ual":2737,"Ġpan":2738,"Ġhodie":2739,"Ġlarg":2740,"Ġrursus":2741,"eth":2742,"Ġdesign":2743,"Ġoccul":2744,"Ġminime":2745,"Ġtuus":2746,"Ġste":2747,"Ġpasch":2748,"Ġaeternum":2749,"ÏīÏĤ":2750,"Ġgerm":2751,"Ġnocte":2752,"Ġrob":2753,"Ġseruus":2754,"ese":2755,"Ġuidit":2756,"Ġpeccati":2757,"Ġaf":2758,"Ġuiol":2759,"Ġdiffic":2760,"Ġmoys":2761,"iamus":2762,"Ġdefini":2763,"Ġcongr":2764,"press":2765,"Ġscriptura":2766,"cit":2767,"tioni":2768,"Ġflu":2769,"Ġspecies":2770,"gressus":2771,"sec":2772,"Ġmag":2773,"so":2774,"Ġnub":2775,"Ġinuicem":2776,"arch":2777,"elis":2778,"Ġaccepit":2779,"Ġconstr":2780,"edit":2781,"Ġmors":2782,"Ġdiacon":2783,"Ġbo":2784,"aus":2785,"Ġquotidi":2786,"Ġfaciem":2787,"Ġpecun":2788,"Ġsubiec":2789,"Ġdet":2790,"Ġrel":2791,"Ġgeneris":2792,"itudo":2793,"osa":2794,"posi":2795,"abilem":2796,"Ġuolup":2797,"Ġsuperb":2798,"Ġconcupisc":2799,"Ġpari":2800,"do":2801,"endus":2802,"ido":2803,"Ġurbem":2804,"Ġtalis":2805,"Ġcumque":2806,"Ġtoll":2807,"Ġargum":2808,"Ġmembra":2809,"Ġuidere":2810,"pi":2811,"Ġdixi":2812,"Ġcardin":2813,"eas":2814,"\\.":2815,"Ġrelinqu":2816,"Ġmisericordiam":2817,"Ġios":2818,"Ġdup":2819,"eph":2820,"modo":2821,"Ġalterum":2822,"Ġtestimonium":2823,"Ġalexand":2824,"Ġimperator":2825,"issimum":2826,"isit":2827,"olis":2828,"quin":2829,"Ġflum":2830,"Ġreliqu":2831,"Ġfaciunt":2832,"ationi":2833,"Ġmisericordia":2834,"Ġsacr":2835,"Ġduos":2836,"Ġuari":2837,"Ġpotestate":2838,"Ġconsilio":2839,"Ġreuoc":2840,"titer":2841,"andus":2842,"Ġduod":2843,"Ġuirtutum":2844,"Ġpatr":2845,"ationum":2846,"Ġinuid":2847,"Ġconfer":2848,"Ġquadrag":2849,"Ġreuel":2850,"quaquam":2851,"Ġteneb":2852,"Ġsomn":2853,"asset":2854,"Ġxxx":2855,"udine":2856,"Ġfine":2857,"tat":2858,"Ġj":2859,"Ġmend":2860,"Ġcond":2861,"Ġpaulo":2862,"Ġorig":2863,"Ġpersona":2864,"auimus":2865,"Ġhabuit":2866,"Ġagnosc":2867,"Ġciuitate":2868,"Ġgratiae":2869,"Ġinstr":2870,"Ġconced":2871,"arem":2872,"Ġfacile":2873,"Ġrege":2874,"Ġperueni":2875,"clar":2876,"Ġdel":2877,"Ġnut":2878,"aculum":2879,"Ġbeni":2880,"Ġquibusdam":2881,"Ġperman":2882,"gra":2883,"Ġisti":2884,"Ġsecundo":2885,"ileg":2886,"cuius":2887,"Ġuiro":2888,"Ġsustin":2889,"Ġsolis":2890,"nus":2891,"Ġast":2892,"Ġpromiss":2893,"gne":2894,"trah":2895,"Ġdor":2896,"prop":2897,"Ġcec":2898,"ubi":2899,"andis":2900,"turb":2901,"Ġabbas":2902,"Ġciuitatis":2903,"Ġtempora":2904,"rehend":2905,"cedit":2906,"Ġordinem":2907,"itor":2908,"rex":2909,"ecim":2910,"rio":2911,"Ġuirtutem":2912,"inistr":2913,"ilius":2914,"Ġconsens":2915,"Ġirr":2916,"nae":2917,"Ġfortun":2918,"Ġmultiplic":2919,"iscum":2920,"cur":2921,"Ġobtin":2922,"Ġdiceret":2923,"Ġuestrum":2924,"Ġueritate":2925,"Ġalias":2926,"Ġuox":2927,"abiles":2928,"iderunt":2929,"Ġapostolica":2930,"Ġdur":2931,"Ġregno":2932,"Ġtheod":2933,"Ġeleg":2934,"Ġaffirm":2935,"Ġdata":2936,"istere":2937,"Ġpraepar":2938,"anter":2939,"Ġcad":2940,"rexit":2941,"Ġualde":2942,"Ġcurr":2943,"Ġrequir":2944,"Ġgenti":2945,"Ġiuuen":2946,"Ġetenim":2947,"Ġlibert":2948,"Ġcoeli":2949,"Ġeloqu":2950,"Ġproced":2951,"Ġarbitr":2952,"Ġfranc":2953,"Ġascend":2954,"Ġexpe":2955,"Ġconsol":2956,"Ġglorios":2957,"entorum":2958,"tissime":2959,"Ġconsilium":2960,"Ġiustus":2961,"eper":2962,"Ġambi":2963,"Ġnequaquam":2964,"Ġelig":2965,"Ġsumma":2966,"Ġdescend":2967,"Ġpoenitentiam":2968,"Ġmarcus":2969,"ĠÎµÎ½":2970,"Ġgentibus":2971,"ea":2972,"Ġro":2973,"iat":2974,"uiter":2975,"Ġreligios":2976,"ĠÎ¸":2977,"Ġmariae":2978,"Ġdestr":2979,"Ġnarr":2980,"Ġuerbi":2981,"Ġrecipi":2982,"Ġhonore":2983,"Ġcoepit":2984,"Ġcorpora":2985,"Ġrespondit":2986,"Ġumb":2987,"Ġprofer":2988,"Ġphilosoph":2989,"Ġuenire":2990,"Ġpeccatis":2991,"anam":2992,"Ġaeterna":2993,"Ġexig":2994,"Ġtertio":2995,"Î¼ÎµÎ½":2996,"Ġipsos":2997,"olum":2998,"issimo":2999,"Ġcollig":3000,"Ġtribul":3001,"Ġantequam":3002,"Ġearum":3003,"idum":3004,"Ġtemplum":3005,"Ġtract":3006,"Ġdelic":3007,"Ġpriuileg":3008,"Ġprofecto":3009,"Ġpartibus":3010,"crips":3011,"Ġporro":3012,"Ġnem":3013,"tamen":3014,"Ġagere":3015,"ior":3016,"Ġmonasterio":3017,"mum":3018,"Ġsam":3019,"Ġcaec":3020,"Ġimit":3021,"Ġhumili":3022,"Ġscripta":3023,"Ġpraesid":3024,"Ġren":3025,"Ġmagnum":3026,"Ġiuli":3027,"Ġiuda":3028,"Ġall":3029,"Ġmenti":3030,"Ġsei":3031,"Ġconstat":3032,"Ġanimal":3033,"rac":3034,"Ġparu":3035,"Ġquisque":3036,"Ġobt":3037,"Ġsingulis":3038,"anim":3039,"Ġcaetera":3040,"Ġseptim":3041,"Ġpoterit":3042,"Ġfaciat":3043,"Ġlumen":3044,"deb":3045,"Ġdexter":3046,"Ġperc":3047,"Ġoccup":3048,"Ġpom":3049,"Ġmonasterium":3050,"Ġalterius":3051,"Ġplures":3052,"onum":3053,"utis":3054,"Ġromae":3055,"Ġdil":3056,"Ġepiscopis":3057,"Ġiudaeorum":3058,"Ġabund":3059,"Ġpapae":3060,"Ġaccip":3061,"Ġsuscipi":3062,"Ġhorum":3063,"Ġincer":3064,"uto":3065,"Ġsecum":3066,"Ġregi":3067,"Ġgrae":3068,"Ġqual":3069,"Ġincon":3070,"Ġerud":3071,"Ġfuturum":3072,"Ġnonnul":3073,"ditum":3074,"Ġoccurr":3075,"Ġhaeres":3076,"Ġamici":3077,"Ġpatrum":3078,"Ġcura":3079,"Ġcorpor":3080,"Ġdare":3081,"Ġseruit":3082,"toris":3083,"Ġflor":3084,"bile":3085,"Ġsalutis":3086,"Ġsuperius":3087,"Ġmerc":3088,"Ġconseru":3089,"sic":3090,"Ġsiquidem":3091,"Ġian":3092,"ĠÏĢÏģ":3093,"trac":3094,"Ġpror":3095,"Ġmaiest":3096,"Ġsepul":3097,"Ġintelligi":3098,"Ġuestram":3099,"Ġpenitus":3100,"Ġolim":3101,"Ġuirtutis":3102,"ĠÃ¾":3103,"Ġclaud":3104,"des":3105,"ria":3106,"Ġurbe":3107,"eamus":3108,"Ġdisput":3109,"Ġmore":3110,"Ġsch":3111,"Ġflag":3112,"pro":3113,"Ġcy":3114,"Ġextrem":3115,"Ġacced":3116,"undum":3117,"Ġabscon":3118,"Ġnup":3119,"Ġpacis":3120,"Ġlingua":3121,"Ġcogni":3122,"Ġpapa":3123,"Ġquodam":3124,"Ġprincipes":3125,"Ġformam":3126,"Î²":3127,"Ġclaus":3128,"Ġmulier":3129,"tici":3130,"abantur":3131,"xxx":3132,"Ġfall":3133,"icam":3134,"Ġgaius":3135,"Ġsuff":3136,"ax":3137,"illa":3138,"Ġduas":3139,"Ġlocutus":3140,"Ġaestim":3141,"Ġbono":3142,"Ġsanctit":3143,"ania":3144,"Ġprocul":3145,"Ġexemplum":3146,"Ġhom":3147,"Ġincarn":3148,"Ġmaledic":3149,"Ġcupid":3150,"Ġmagno":3151,"Ġlitteras":3152,"Ġscire":3153,"ittit":3154,"Ġcontempl":3155,"Ġbellum":3156,"Ġdebemus":3157,"Ġtenebr":3158,"ditur":3159,"escere":3160,"uerant":3161,"Ġarch":3162,"Ġsese":3163,"Ġuoluntas":3164,"Ġdesid":3165,"Ġtrah":3166,"Ġsignum":3167,"Ġhumana":3168,"Ġgratias":3169,"Ġsanctific":3170,"Ġocta":3171,"arentur":3172,"Ġaulus":3173,"Ġorn":3174,"Ġurbis":3175,"Ġtene":3176,"Ġmanduc":3177,"Î·ÏĤ":3178,"Ġinuit":3179,"Ġconsecr":3180,"Ġnud":3181,"Ġadam":3182,"Ġnomina":3183,"Ġdat":3184,"Ġalium":3185,"ech":3186,"Ġpraeterea":3187,"Ġsemeti":3188,"irum":3189,"Ġconfit":3190,"Ġhonorem":3191,"Ġcand":3192,"Ġpron":3193,"Ġdixerunt":3194,"enas":3195,"Ġuxorem":3196,"Ġdid":3197,"Ġaliam":3198,"hann":3199,"ute":3200,"Ġexspect":3201,"Ġexor":3202,"tissimi":3203,"ulari":3204,"ai":3205,"Ġsecre":3206,"Ġfin":3207,"Ġsar":3208,"Ġnulli":3209,"Ġhomini":3210,"Ġfidelium":3211,"Ġmortuus":3212,"Ġabraham":3213,"ĠÏħ":3214,"Ġexi":3215,"ebunt":3216,"Ġuii":3217,"Ġmotus":3218,"Ġtabern":3219,"Ġuidentur":3220,"pp":3221,"olit":3222,"Ġimo":3223,"Ġlegitur":3224,"Ġintelleg":3225,"Ġquan":3226,"Ġcommemor":3227,"quisque":3228,"Ġpraesenti":3229,"Ġsecur":3230,"Ġgregor":3231,"Ġsapientiae":3232,"Ġmalis":3233,"Ġiun":3234,"Ġperegr":3235,"Ġeidem":3236,"Ġciu":3237,"endae":3238,"Ġsupplici":3239,"Ġpurg":3240,"lus":3241,"ÏĢÎ¿":3242,"Ġalibi":3243,"Ġbonorum":3244,"Ġiustific":3245,"Ġuolupt":3246,"Ġgrau":3247,"Ġpercus":3248,"Ġanimum":3249,"Ġdecimus":3250,"uos":3251,"Ġspect":3252,"Ġconspectu":3253,"Ġsuperbi":3254,"onia":3255,"Ġari":3256,"nic":3257,"Ġbal":3258,"Ġdoctrina":3259,"ĠÎ³":3260,"Ġutrumque":3261,"Ġspecie":3262,"Ġuiuere":3263,"Ġpatern":3264,"Ġdefens":3265,"ĠÎ±ÏħÏĦ":3266,"Ġbonus":3267,"Ġpel":3268,"ellis":3269,"entiis":3270,"ortun":3271,"Ġconjug":3272,"Ġnumquam":3273,"Ġretin":3274,"Ġsag":3275,"Ġuocab":3276,"Ġdomn":3277,"Ġgl":3278,"acula":3279,"Ġpatres":3280,"Ġpoterat":3281,"Ġmendac":3282,"ho":3283,"ÎµÏĦ":3284,"uens":3285,"ĠÅ¿":3286,"Ġpossint":3287,"Ġeb":3288,"Ġeumdem":3289,"Ġmonasterii":3290,"atore":3291,"Ġneglig":3292,"Ġexter":3293,"Ġmalo":3294,"rehens":3295,"Ġantiqu":3296,"Âª":3297,"Ġutri":3298,"Ġindig":3299,"Ġdecim":3300,"Ġsemel":3301,"atium":3302,"Ġfere":3303,"ĠâĢĶ":3304,"idus":3305,"Ġexpon":3306,"inti":3307,"Ġnominis":3308,"Ġadhib":3309,"Ġdicendum":3310,"Ġsalom":3311,"ÏħÎ½":3312,"Ġintellectus":3313,"iÂª":3314,"Ġaltera":3315,"ĠÏĦÎ·ÏĤ":3316,"Ġusus":3317,"Î·Î½":3318,"issimus":3319,"Ġofficium":3320,"Ġfortitud":3321,"dere":3322,"Ġfuisset":3323,"Ġagit":3324,"Ġtertia":3325,"Ġcompl":3326,"Ġsensum":3327,"Ġsacerdotes":3328,"essus":3329,"Ġexcep":3330,"Ġstudio":3331,"fl":3332,"Ġuocatur":3333,"Ġpraecepta":3334,"Ġcapite":3335,"amentum":3336,"Ġnonne":3337,"Ġspl":3338,"ittere":3339,"Ġsecunda":3340,"atoribus":3341,"unde":3342,"titiam":3343,"Ġfraud":3344,"Ġimpr":3345,"Ġscientia":3346,"iarum":3347,"Ġsabb":3348,"Ġloca":3349,"Ġpotentia":3350,"Ġannum":3351,"Ġproprium":3352,"Ġparticip":3353,"utor":3354,"Ġabbati":3355,"ubern":3356,"Ġhebrae":3357,"Ġuirtutes":3358,"itatibus":3359,"Ġdeclar":3360,"dibus":3361,"Ġsemp":3362,"uitatem":3363,"Ġmultos":3364,"isque":3365,"Ġloci":3366,"uatur":3367,"rauit":3368,"utione":3369,"arunt":3370,"Ġinfid":3371,"ueri":3372,"Ġfratrem":3373,"Ġquanta":3374,"Ġuideatur":3375,"Ġulla":3376,"Ġtalia":3377,"Ġadi":3378,"Ġpasc":3379,"Ġubique":3380,"Ġcamp":3381,"Ġsanguinem":3382,"Ġduodecim":3383,"Ġiohann":3384,"Ġpertinet":3385,"endos":3386,"Ġfiunt":3387,"ĠÎµÏĢ":3388,"lem":3389,"Ġcoelestis":3390,"Ġconstantin":3391,"Ġmagistr":3392,"Ġthes":3393,"Ġira":3394,"Ġsermone":3395,"Ġdul":3396,"Ġcontradic":3397,"Ġquondam":3398,"Ġunusquisque":3399,"ĠÎ´Î¹":3400,"Ġarma":3401,"Ġserp":3402,"Ġhora":3403,"Ġacceper":3404,"tissimum":3405,"itos":3406,"Ġsplend":3407,"Ġuiii":3408,"Ġobli":3409,"Ġbeatit":3410,"ĠÎ±Î½":3411,"Ġprior":3412,"Ġmundus":3413,"ĠÎµÎ¹":3414,"Ġfructus":3415,"Ġcorda":3416,"Ġads":3417,"fr":3418,"Ġaliorum":3419,"titit":3420,"Ġlacr":3421,"pend":3422,"Ġhort":3423,"Ġuestri":3424,"haec":3425,"Ġaeternam":3426,"Ġibidem":3427,"abuntur":3428,"Ġnimirum":3429,"Ġmus":3430,"Ġfoed":3431,"Ġcrud":3432,"Ġsacerdos":3433,"Ġdein":3434,"Ġlau":3435,"Ġcrucis":3436,"Ġreges":3437,"Ġadulter":3438,"men":3439,"Ġipsorum":3440,"gen":3441,"Ġhas":3442,"Ġnumquid":3443,"eron":3444,"Ġprophe":3445,"Ġsaeculo":3446,"tauit":3447,"Ġnat":3448,"Ġcorn":3449,"Ġlig":3450,"Ġmentem":3451,"Ġhuc":3452,"Ġuelle":3453,"Ġfacti":3454,"Ġfulg":3455,"Ġlud":3456,"Ġuim":3457,"Ġintro":3458,"utionem":3459,"aph":3460,"Ġualet":3461,"tif":3462,"Ġqualiter":3463,"Ġdatur":3464,"ularis":3465,"Ġhabebat":3466,"Ġbarb":3467,"Ġsigna":3468,"Ġlam":3469,"Ġsurg":3470,"Ġprinceps":3471,"Ġquot":3472,"Ġillumin":3473,"amque":3474,"Ġquotidie":3475,"Ġnoui":3476,"Ġprol":3477,"Ġinjus":3478,"Ġconsumm":3479,"Ġsis":3480,"Ġfron":3481,"Ġsociet":3482,"Ġangus":3483,"ies":3484,"Ġattend":3485,"estum":3486,"ares":3487,"Ġmaria":3488,"Ġprofic":3489,"Ġcanti":3490,"Ġeuangelium":3491,"Ġposuit":3492,"Ġdeter":3493,"Ġpraepos":3494,"inqu":3495,"Ġspem":3496,"Ġinterfec":3497,"Ġtar":3498,"Ġrelic":3499,"Ġtales":3500,"Ġhabens":3501,"Ġferre":3502,"Ġnostrorum":3503,"Ġuigil":3504,"Ġexam":3505,"Ġadmir":3506,"Î¾":3507,"tior":3508,"Ġdeu":3509,"Ġaris":3510,"Ġalt":3511,"Ġuentur":3512,"Ġpraeced":3513,"Ġgalli":3514,"Ġmodis":3515,"queb":3516,"nos":3517,"Ġuehem":3518,"Ġcoeper":3519,"Ġprincipio":3520,"Ġangeli":3521,"tionum":3522,"Ġocto":3523,"Ġced":3524,"Ġsaecula":3525,"Ġpax":3526,"Ġfrig":3527,"Ġbasili":3528,"Ġoperis":3529,"Ġproposi":3530,"Ġasser":3531,"Ġromani":3532,"Ġexcus":3533,"Ġseni":3534,"Ġglori":3535,"Ġlegitim":3536,"Ġpietatis":3537,"ibi":3538,"rix":3539,"Ġposter":3540,"Ġexal":3541,"Ġdebere":3542,"Ġafric":3543,"crib":3544,"Ġdefec":3545,"Ġtali":3546,"Ġceleb":3547,"Ġnumerus":3548,"uitatis":3549,"torem":3550,"Ġdicentes":3551,"cr":3552,"Ġinjur":3553,"Ġful":3554,"Ġiussit":3555,"Ġtes":3556,"Ġcontemn":3557,"Ġnolite":3558,"eu":3559,"ciper":3560,"Ġconcep":3561,"Ġfiliorum":3562,"Ġamor":3563,"Ġpoena":3564,"Ġexaud":3565,"Ġdispens":3566,"Ġcarc":3567,"Ġna":3568,"Ġxii":3569,"Ġaquae":3570,"Ġsedem":3571,"Ġnox":3572,"Ġfratrum":3573,"Ġaquam":3574,"Ġaltare":3575,"hic":3576,"Ġge":3577,"Ġpace":3578,"Ġtemper":3579,"rorum":3580,"Ġsensu":3581,"Ġinterim":3582,"Ġhaud":3583,"Ġasper":3584,"lam":3585,"ditus":3586,"Ġcredere":3587,"Ġhumanae":3588,"Ġremo":3589,"Ġexpos":3590,"inas":3591,"Ġexist":3592,"Ġindulg":3593,"tura":3594,"Ġdepos":3595,"Ġcub":3596,"Ġioannis":3597,"ona":3598,"Ġfutura":3599,"Ġsacra":3600,"Ġperseuer":3601,"Ġpoll":3602,"Ġfestin":3603,"Ġaccipere":3604,"Ġiustum":3605,"ominus":3606,"Ġinuis":3607,"uentum":3608,"Ġperuen":3609,"Ġscand":3610,"Ġsempiter":3611,"ulerunt":3612,"Ġiudaei":3613,"Ġanath":3614,"Ġprophetae":3615,"Ġquadam":3616,"Ġofficio":3617,"ommunic":3618,"Ġinqui":3619,"Ġepiscoporum":3620,"Ġpu":3621,"Ġdeclin":3622,"Ġdebeat":3623,"Ġaudire":3624,"Ġhisp":3625,"Ġuine":3626,"uitas":3627,"atque":3628,"Ġspes":3629,"Ġmonte":3630,"ensum":3631,"Ġquer":3632,"Ġuidet":3633,"Ġuiui":3634,"Ġigne":3635,"asci":3636,"Ġtrig":3637,"Ġemend":3638,"Ġcrucif":3639,"auc":3640,"dix":3641,"Ġhosp":3642,"Ġnimis":3643,"isci":3644,"Ġfuerant":3645,"Ġgubern":3646,"Ġtale":3647,"Ġexercitu":3648,"Ġpossib":3649,"Ġsteph":3650,"Ġexplic":3651,"Ġfrag":3652,"Ġfilia":3653,"Ġuiginti":3654,"Ġprorsus":3655,"Ġluna":3656,"Ġromanae":3657,"Ġbenign":3658,"Ġinfra":3659,"psit":3660,"Ġmagister":3661,"Ġdecern":3662,"Ġaudit":3663,"mar":3664,"Ġath":3665,"Ġrede":3666,"Ġuniuersa":3667,"Ġciuitas":3668,"Ġsatur":3669,"mina":3670,"Ġuestig":3671,"Ġster":3672,"Ġignem":3673,"Ġreuers":3674,"Ġgloriae":3675,"utio":3676,"Ġquum":3677,"Ġmeritis":3678,"Ġtriumph":3679,"Ġfructum":3680,"Ġ+":3681,"Ġconfus":3682,"Ġfratern":3683,"Ġaquil":3684,"Ġiudicii":3685,"Ġsaltem":3686,"oec":3687,"Ġcontum":3688,"tiorum":3689,"Ġprosper":3690,"turus":3691,"Ġuestim":3692,"Ġhabemus":3693,"Ġmecum":3694,"Ġinterpretatur":3695,"Ġnouum":3696,"Ġterris":3697,"eam":3698,"Ġum":3699,"Ġinfin":3700,"Ġdicam":3701,"Ġsublim":3702,"Ġconuenit":3703,"arios":3704,"Ġreligionis":3705,"Ġnuncup":3706,"Ġimb":3707,"Ġloqui":3708,"Ġfals":3709,"ela":3710,"ariam":3711,"Ġsax":3712,"asque":3713,"ropter":3714,"Ġconting":3715,"apropter":3716,"Ġlegimus":3717,"Ġanathem":3718,"Ġanimus":3719,"Ġactu":3720,"Ġturp":3721,"Ġomnipotens":3722,"Ġsupplic":3723,"Ġtotam":3724,"Ġaliquam":3725,"Ġspe":3726,"Ġexcell":3727,"retur":3728,"Ġmetu":3729,"Ġplen":3730,"Ġuiuit":3731,"ah":3732,"plex":3733,"Ġincor":3734,"Ġexcommunic":3735,"Ġdiscre":3736,"Ġdiligenter":3737,"Ġuirgo":3738,"Ġordo":3739,"Ġlucem":3740,"Ġpatet":3741,"Ġmanifest":3742,"Ġimperium":3743,"Ġdeduc":3744,"Ġpauli":3745,"raque":3746,"Ġsolet":3747,"Ġcredit":3748,"ĠÎµÎº":3749,"Ġdubio":3750,"Ġung":3751,"Ġpraedestin":3752,"Ġuolumus":3753,"Ġbab":3754,"Ġliceat":3755,"Ġconsenti":3756,"Ġintus":3757,"Ġregum":3758,"Ġdocet":3759,"Ġrub":3760,"Ġconclus":3761,"Ġsat":3762,"Ġdiabolus":3763,"tasse":3764,"uissent":3765,"Ġoratio":3766,"Ġaugustinus":3767,"Î¹Î½":3768,"Î±Î»":3769,"timus":3770,"Ġiuris":3771,"cia":3772,"Ġmateria":3773,"Ġquarum":3774,"Ġeamdem":3775,"hor":3776,"Ġmillia":3777,"Ġsimilitudinem":3778,"Ġnoua":3779,"Ġsolemn":3780,"Ġioseph":3781,"tric":3782,"itatum":3783,"Ġangelus":3784,"Ġnunti":3785,"Ġiura":3786,"tent":3787,"adis":3788,"eatur":3789,"Ġexcel":3790,"ÎµÎ¹Î½":3791,"Ġhabes":3792,"Ġbello":3793,"Ġmatris":3794,"Ġnumerum":3795,"peti":3796,"Ġremiss":3797,"Ġcentum":3798,"eus":3799,"Ġdere":3800,"Ġtuos":3801,"eriis":3802,"ueret":3803,"Ġexemplo":3804,"lix":3805,"eram":3806,"Ġperi":3807,"tica":3808,"uar":3809,"elix":3810,"Ġseptu":3811,"Ġcharitas":3812,"Ġfinis":3813,"uram":3814,"Ġimmort":3815,"Ġdormi":3816,"Ġnullam":3817,"Ġtimore":3818,"Ġistis":3819,"Ġlang":3820,"ichae":3821,"ago":3822,"Â·":3823,"Î¹Îº":3824,"Ġcorrig":3825,"Ġproprie":3826,"Ġfacult":3827,"Ġisto":3828,"Ġpatriarch":3829,"Ġuiros":3830,"Ġrh":3831,"Ġprimi":3832,"unda":3833,"Ġabstin":3834,"aci":3835,"ĠÎ»":3836,"demn":3837,"ustra":3838,"quisi":3839,"red":3840,"Ġfornic":3841,"eunt":3842,"ellum":3843,"Ġaduent":3844,"ger":3845,"Ġuoluntatis":3846,"Ġprocur":3847,"Ġinduc":3848,"Ġdicatur":3849,"cam":3850,"Ġuent":3851,"Ġpraesens":3852,"antum":3853,"Ġmedium":3854,"Ġinsign":3855,"Ġintenti":3856,"Ġnil":3857,"Ġinh":3858,"ariae":3859,"Ġrecon":3860,"asph":3861,"Ġopt":3862,"Ġdisper":3863,"me":3864,"Ġnef":3865,"Ġsump":3866,"Ġquinqu":3867,"hoc":3868,"Ġdeos":3869,"Ġuideb":3870,"enses":3871,"Ġdicebat":3872,"Ġprope":3873,"Ġtang":3874,"Ġsepulc":3875,"Ġspeciem":3876,"Ġdona":3877,"Ġbabyl":3878,"Ġiudaeis":3879,"Ġfacie":3880,"hort":3881,"Ġtria":3882,"Ġprincipium":3883,"Ġobsequ":3884,"Ġdebent":3885,"Ġaci":3886,"Ġnic":3887,"Ġom":3888,"Ġtranse":3889,"Ġnouit":3890,"Ġuideri":3891,"Ġtribu":3892,"Ġcastra":3893,"Ġsapientiam":3894,"ide":3895,"Ġcredimus":3896,"uem":3897,"Ġimple":3898,"Ġcharitatis":3899,"iud":3900,"tarum":3901,"Ġdeprec":3902,"Ġeph":3903,"Ġpetro":3904,"Ġcic":3905,"entias":3906,"issimis":3907,"ostes":3908,"Ġare":3909,"Ġnecessitate":3910,"Ġaeternae":3911,"Ġdefer":3912,"Ġhil":3913,"Ġuirginis":3914,"Ġinferi":3915,"Ġsid":3916,"Ġradic":3917,"Ġuiribus":3918,"Ġmoyses":3919,"Ġueniam":3920,"pere":3921,"Ġeli":3922,"Ġuiris":3923,"bris":3924,"Ġcommunic":3925,"Ġsuspic":3926,"Ġimaginem":3927,"Ġpraesentia":3928,"Ġprofess":3929,"Ġpene":3930,"Ġdiuino":3931,"Ġerga":3932,"Ġmagnific":3933,"aei":3934,"Ġiuss":3935,"Ġcondit":3936,"Ġdissim":3937,"Ġpic":3938,"Ġub":3939,"Ġprophetam":3940,"Ġnaui":3941,"jec":3942,"Ġtyr":3943,"Ġplag":3944,"Ġdiuersis":3945,