{"<|endoftext|>":0,"<|pad|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"er":258,"qu":259,"Ġa":260,"um":261,"Ġe":262,"Ġi":263,"us":264,"is":265,"Ġs":266,"Ġp":267,"it":268,"Ġc":269,"nt":270,"at":271,"Ġqu":272,"on":273,"re":274,"Ġd":275,"am":276,"Ġn":277,"Ġm":278,"or":279,"em":280,"li":281,"Ġv":282,"Ġt":283,"Ġin":284,"es":285,"en":286,"in":287,"Ġf":288,"os":289,"ur":290,"ae":291,"Ġet":292,"ic":293,"que":294,"ut":295,"Ġh":296,"im":297,"et":298,"ar":299,"ul":300,"an":301,"Ġpr":302,"ent":303,"om":304,"as":305,"id":306,"ib":307,"Ġl":308,"ec":309,"Ġre":310,"Ġes":311,"oc":312,"un":313,"Ġad":314,"ia":315,"od":316,"Ġsu":317,"ant":318,"ac":319,"ll":320,"Ġde":321,"ibus":322,"ius":323,"Ġex":324,"ere":325,"Ġcon":326,"Ġg":327,"ta":328,"se":329,"Ġse":330,"io":331,"ud":332,"Ġest":333,"op":334,"ol":335,"Ġnon":336,"Ġ\"":337,"ion":338,"Ġut":339,"ra":340,"al":341,"uit":342,"il":343,"ab":344,"unt":345,"ium":346,"per":347,"orum":348,"Ġper":349,"gn":350,"uer":351,"ot":352,"Ġdi":353,"Ġr":354,"iam":355,"ore":356,"end":357,"Ġcum":358,"iss":359,"ip":360,"est":361,"Ġb":362,"Ġsi":363,"ens":364,"Ġqui":365,"Ġquod":366,"ili":367,"uc":368,"el":369,"ob":370,"ost":371,"ir":372,"Ġac":373,"Ġco":374,"Ġca":375,"Ġaut":376,"Ġma":377,"Ġat":378,"Ġver":379,"eg":380,"Ġcons":381,"Ġdic":382,"Ġsed":383,"Ġan":384,"are":385,"ii":386,"Ġli":387,"eb":388,"Ġint":389,"Ġali":390,"ub":391,"Ġim":392,"omn":393,"and":394,"ed":395,"Ġpro":396,"Ġquae":397,"ter":398,"ell":399,"Ġomn":400,"Ġne":401,"Ġar":402,"ect":403,"Ġsc":404,"atur":405,"ui":406,"ist":407,"Ġab":408,"Ġquam":409,"Ġ&":410,"ation":411,"Ġquid":412,"itur":413,"Ġfac":414,"Ġprae":415,"Ġill":416,"ort":417,"pt":418,"omin":419,"Ġesse":420,"Ġcom":421,"lic":422,"itat":423,"Ġpl":424,"Ġid":425,"Ġatque":426,"ult":427,"st":428,"Ġquo":429,"Ġpar":430,"und":431,"Ġu":432,"Ġer":433,"Ġip":434,"Ġtr":435,"Ġme":436,"Ġam":437,"Ġap":438,"ari":439,"ig":440,"Ġop":441,"unc":442,"Ġvid":443,"Ġnec":444,"Ġlib":445,"issim":446,"iae":447,"uis":448,"Ġhab":449,"fic":450,"aec":451,"Ġob":452,"Ġsunt":453,"arum":454,"ro":455,"Ġen":456,"atus":457,"Ġst":458,"Ġqua":459,"Ġtam":460,"Ġor":461,"Ġinter":462,"Ġal":463,"ess":464,"ine":465,"ert":466,"eret":467,"Ġcont":468,"ust":469,"quam":470,"res":471,"Ġ&#":472,"Ġpos":473,"Ġpot":474,"Ġita":475,"inc":476,"eri":477,"rat":478,"emp":479,"Ġsol":480,"ih":481,"iu":482,"Ġhoc":483,"Ġpat":484,"Ġips":485,"Ġpost":486,"Ġvel":487,"tum":488,"imus":489,"Ġautem":490,"sp":491,"Ġrom":492,"Ġsp":493,"Ġsub":494,"isc":495,"Ġleg":496,"ri":497,"atis":498,"Ġant":499,"Ġ1":500,"rip":501,"Ġenim":502,"Ġetiam":503,"ibi":504,"Ġimper":505,"ad":506,"atum":507,"Ġeius":508,"Ġmar":509,"ata":510,"go":511,"Ġvir":512,"Ġtu":513,"Ġun":514,"Ġx":515,"ce":516,"Ġcor":517,"de":518,"uius":519,"itum":520,"iis":521,"ug":522,"Ġverb":523,"Ġprop":524,"ris":525,"Ġsic":526,"uli":527,"Ġoc":528,"Ġinc":529,"Ġneque":530,"Ġtemp":531,"eni":532,"ita":533,"quit":534,"Ġloc":535,"Ġag":536,"oris":537,"rem":538,"rum":539,"Ġser":540,"ores":541,"Ġdec":542,"ull":543,"Ġte":544,"Ġmod":545,"Ġfl":546,"ag":547,"Ġsit":548,"ian":549,"Ġreg":550,"ans":551,"eris":552,"itus":553,"uers":554,"au":555,"ex":556,"ou":557,"Ġcl":558,"erit":559,"Ġnam":560,"Ġhomin":561,"up":562,"tus":563,"set":564,"Ġnost":565,"erum":566,"isse":567,"Ġhaec":568,"cus":569,"Ġquoque":570,"Ġeo":571,"Ġiam":572,"erunt":573,"erat":574,"antur":575,"urb":576,"Ġcur":577,"Ġann":578,"orem":579,"Ġanim":580,"Ġmult":581,"Ġroman":582,"atione":583,"Ġ.":584,"Ġins":585,"Ġsuper":586,"ff":587,"Ġpra":588,"Ġgen":589,"Ġtamen":590,"erc":591,"Ġvoc":592,"Ġprim":593,"Ġcomm":594,"Ġvol":595,"ret":596,"Ġpart":597,"ast":598,"Ġcaus":599,"Ġter":600,"ati":601,"Ġapp":602,"Ġquibus":603,"Ġcap":604,"Ġdix":605,"Ġea":606,"Ġscrip":607,"Ġtant":608,"Ġmin":609,"Ġsec":610,"Ġman":611,"ali":612,"Ġquidem":613,"aud":614,"bus":615,"ue":616,"ias":617,"Ġpub":618,"ione":619,"iter":620,"xim":621,"ate":622,"Ġgr":623,"esc":624,"dic":625,"isset":626,"auit":627,"Ġsum":628,"Ġven":629,"Ġpa":630,"Ġmagn":631,"Ġ..":632,"Ġhis":633,"Ġiud":634,"Ġph":635,"erent":636,"ior":637,"Ġpo":638,"Ġimp":639,"Ġsim":640,"Ġtum":641,"Ġo":642,"Ġimperat":643,"Ġquem":644,"Ġquas":645,"Ġpop":646,"Ġnum":647,"Ġinquit":648,"lius":649,"Ġeum":650,"tor":651,"ina":652,"Ġsen":653,"Ġ'":654,"Ġus":655,"Ġdu":656,"anc":657,"Ġfort":658,"rim":659,"dam":660,"to":661,"ing":662,"sit":663,"Ġaliqu":664,"ihi":665,"ios":666,"eo":667,"ient":668,"ebat":669,"Ġmil":670,"Ġres":671,"Ġconst":672,"sus":673,"int":674,"Ġcomp":675,"Ġmihi":676,"dit":677,"Ġau":678,"era":679,"Ġfili":680,"Ġinf":681,"ionem":682,"Ġis":683,"lig":684,"Ġiudic":685,"Ġrem":686,"etur":687,"Ġrec":688,"Ġquis":689,"Ġvic":690,"Ġfuit":691,"ihil":692,"Ġurb":693,"Ġaud":694,"ti":695,"di":696,"Ġacc":697,"atio":698,"Ġth":699,"Ġvi":700,"ulo":701,"Ġnihil":702,"Ġk":703,"ph":704,"Ġinu":705,"Ġmaxim":706,"Ġesset":707,"Ġmag":708,"ulis":709,"Ġocc":710,"Ġfer":711,"Ġnunc":712,"Ġdef":713,"ene":714,"enti":715,"uisse":716,"itate":717,"Ġerat":718,"Ġlit":719,"Ġnull":720,"Ġiu":721,"pe":722,"Ġist":723,"untur":724,"\",":725,"Ġmo":726,"tis":727,"ulum":728,"inis":729,"Ġcar":730,"Ġing":731,"Ġluc":732,"Ġdeb":733,"ric":734,"entes":735,"isi":736,"ini":737,"irc":738,"Ġtibi":739,"Ġante":740,"Ġbell":741,"ch":742,"ero":743,"umque":744,"Ġvide":745,"Ġ2":746,"ua":747,"Ġmor":748,"nb":749,"nbsp":750,"lin":751,"Ġfuer":752,"95":753,"Ġmed":754,"Ġexp":755,"Ġdisc":756,"ato":757,"itud":758,"Ġcre":759,"Ġrep":760,"Ġpotest":761,"onis":762,"Ġquos":763,"entis":764,"ula":765,"Ġas":766,"Ġnob":767,"Ġ(":768,"Ġhost":769,"Ġmem":770,"Ġnomin":771,"Ġsibi":772,"Ġhon":773,"fect":774,"endi":775,"Ġval":776,"Ġquia":777,"Ġvit":778,"ific":779,"ito":780,"iuit":781,"Ġil":782,"\".":783,"ass":784,"eli":785,"Ġconc":786,"Ġconsul":787,"Ġpet":788,"Ġapud":789,"Ġpublic":790,"Ġvero":791,"entia":792,"ffic":793,"Ġappell":794,"Ġtot":795,"Ġposs":796,"Ġduc":797,"Ġlat":798,"Ġub":799,"ap":800,"Ġego":801,"itas":802,"ente":803,"qui":804,"endum":805,"ern":806,"Ġfr":807,"Ġipse":808,"Ġius":809,"Ġmarcus":810,"Ġfid":811,"Ġille":812,"Ġsign":813,"Ġten":814,"inus":815,"oribus":816,"Ġgra":817,"Ġsal":818,"Ġtra":819,"inem":820,"ationem":821,"ep":822,"Ġdes":823,"Ġfi":824,"Ġgrat":825,"Ġmodo":826,"Ġch":827,"si":828,"Ġpraes":829,"Ġexerc":830,"ma":831,"Ġcuius":832,"Ġsem":833,"entum":834,"Ġnos":835,"Ġit":836,"Ġconf":837,"ura":838,"Ġalter":839,"Ġfec":840,"Ġcontra":841,"Ġign":842,"ulus":843,"ie":844,"Ġvet":845,"Ġnisi":846,"aret":847,"itt":848,"Ġcirc":849,"Ġput":850,"Ġcaes":851,"Ġomnia":852,"Ġlon":853,"ici":854,"Ġubi":855,"Ġep":856,"Ġgraec":857,"Ġdom":858,"Ġga":859,"atu":860,"Ġund":861,"Ġmal":862,"gitur":863,"entem":864,"uen":865,"itu":866,"Ġdiu":867,"Ġred":868,"Ġind":869,"oph":870,"mod":871,"Ġeos":872,"atem":873,"Ġpec":874,"ino":875,"og":876,"ugn":877,"Ġfam":878,"ando":879,"Ġbon":880,"inde":881,"Ġprinc":882,"itatem":883,"Ġomnes":884,"Ġmat":885,"ora":886,"Ġcr":887,"itis":888,"Ġproc":889,"Ġel":890,"ile":891,"Ġcausa":892,"Ġquasi":893,"Ġfor":894,"Ġcorp":895,"Ġprou":896,"Ġlong":897,"Ġsent":898,"Ġopp":899,"Ġei":900,"Ġneg":901,"Ġ3":902,"Ġigitur":903,"Ġcj":904,"Ġdomin":905,"Ġobs":906,"rib":907,"ianus":908,"ilia":909,"Ġciuit":910,"Ġcol":911,"Ġhic":912,"ite":913,"Ġvest":914,"Ġext":915,"Ġsup":916,"Ġquant":917,"96":918,"uti":919,"Ġmet":920,"ilis":921,"Ġgl":922,"Ġsac":923,"Ġsine":924,"Ġcae":925,"Ġcui":926,"Ġlitter":927,"cep":928,"Ġcast":929,"act":930,"Ġcert":931,"Ġcogn":932,"eretur":933,"Ġtrans":934,"ea":935,"Ġlab":936,"bi":937,"dem":938,"ann":939,"Ġverba":940,"oli":941,"Ġamic":942,"Ġquon":943,"isque":944,"Ġmis":945,"iti":946,"Ġomnibus":947,"Ġseru":948,"eat":949,"Ġeorum":950,"entur":951,"yr":952,"sum":953,"Ġprincip":954,"Ġexc":955,"Ġem":956,"Ġsecund":957,"arent":958,"th":959,"Ġdign":960,"iii":961,"uerunt":962,"Ġlic":963,"Ġae":964,"Ġaet":965,"Ġmagis":966,"rae":967,"Ġilla":968,"Ġcet":969,"Ġhuius":970,"Ġtantum":971,"ne":972,"Ġequ":973,"Ġmilit":974,"Ġdem":975,"ire":976,"inum":977,"Ġdum":978,"Ġphil":979,"osc":980,"emus":981,"oct":982,"rec":983,"Ġsan":984,"Ġeam":985,"Ġquin":986,"Ġmort":987,"entibus":988,"itatis":989,"Ġsae":990,"Ġimperator":991,"idem":992,"Ġsus":993,"enta":994,"Ġii":995,"Ġauc":996,"cept":997,"ulta":998,"aris":999,"ill":1000,"omen":1001,"94":1002,"Ġ-":1003,"iens":1004,"ionis":1005,"Ġtrib":1006,"Ġ4":1007,"Ġidem":1008,"Ġra":1009,"Ġresp":1010,"did":1011,"ique":1012,"Ġvis":1013,"eru":1014,"Ġaduers":1015,"iones":1016,"one":1017,"Ġnatur":1018,"pos":1019,"ram":1020,"Ġrei":1021,"Ġrerum":1022,"ecta":1023,"Ġsimul":1024,"Ġadm":1025,"Ġcel":1026,"ilium":1027,"Ġarm":1028,"Ġbene":1029,"Ġinst":1030,"Ġ:":1031,"amus":1032,"oque":1033,"cc":1034,"duc":1035,"tin":1036,"ai":1037,"gu":1038,"Ġsoc":1039,"Ġnou":1040,"Ġprob":1041,"Ġregn":1042,"Ġtest":1043,"Ġhum":1044,"urum":1045,"Ġfug":1046,"eres":1047,"Ġomnium":1048,"uerit":1049,"Ġitem":1050,"enda":1051,"Ġnobis":1052,"Ġref":1053,"Ġsua":1054,"Ġpers":1055,"Ġpraec":1056,"pl":1057,"Ġdis":1058,"Ġmemor":1059,"ulos":1060,"osoph":1061,"Ġto":1062,"Ġpac":1063,"ebant":1064,"uo":1065,"Ġno":1066,"Ġle":1067,"Ġxx":1068,"ei":1069,"Ġ5":1070,"Ġphilosoph":1071,"Ġiii":1072,"Ġaug":1073,"alis":1074,"tu":1075,"Ġarb":1076,"endo":1077,"Ġmun":1078,"Ġeg":1079,"Ġpraet":1080,"Ġliber":1081,"Ġanti":1082,"Ġpatr":1083,"Ġloco":1084,"Ġfaci":1085,"isti":1086,"ont":1087,"Ġcal":1088,"Ġpal":1089,"Ġquint":1090,"Ġmon":1091,"ani":1092,"Ġimm":1093,"ras":1094,"ator":1095,"ationis":1096,"Ġquoniam":1097,"Ġ[":1098,"Ġstud":1099,"Ġsuis":1100,"Ġdeinde":1101,"ign":1102,"Ġiust":1103,"Ġipsa":1104,"ren":1105,"erant":1106,"Ġreli":1107,"andum":1108,"pr":1109,"Ġsatis":1110,"Ġdicitur":1111,"Ġgal":1112,"Ġsemper":1113,"Ġtunc":1114,"Ġprouinc":1115,"Ġciu":1116,"Ġtempore":1117,"ond":1118,"Ġibi":1119,"Ġdixit":1120,"ym":1121,"Ġalia":1122,"antes":1123,"Ġlaud":1124,"Ġcoll":1125,"sa":1126,"Ġmulta":1127,"Ġplur":1128,"Ġord":1129,"odem":1130,"uum":1131,"Ġdicit":1132,"ros":1133,"abat":1134,"Ġillud":1135,"xit":1136,"entiam":1137,"Ġhom":1138,"pic":1139,"onem":1140,"Ġlac":1141,"Ġprod":1142,"Ġpugn":1143,"erea":1144,"Ġdel":1145,"Ġpraeter":1146,"Ġinde":1147,"adem":1148,"hib":1149,"Ġsuo":1150,"andi":1151,"te":1152,"Ġplac":1153,"upt":1154,"Ġabs":1155,"Ġarg":1156,"Ġgaius":1157,"Ġilli":1158,"Ġdol":1159,"Ġdet":1160,"urg":1161,"Ġeff":1162,"Ġeodem":1163,"Ġrebus":1164,"quis":1165,"Ġsint":1166,"elli":1167,"Ġfrat":1168,"Ġitaque":1169,"Ġhanc":1170,"Ġexist":1171,"asc":1172,"itut":1173,"Ġsignific":1174,"Ġnomen":1175,"uere":1176,"ord":1177,"all":1178,"atos":1179,"Ġlibro":1180,"Ġsex":1181,"dum":1182,"Ġhominum":1183,"Ġdep":1184,"rent":1185,"Ġfuisse":1186,"Ġprom":1187,"Ġnecess":1188,"ori":1189,"Ġeu":1190,"Ġsing":1191,"qua":1192,"Ġdicere":1193,"Ġsept":1194,"Ġconstant":1195,"aria":1196,"iorum":1197,"Ġspec":1198,"Ġcop":1199,"Ġiv":1200,"iores":1201,"Ġpecun":1202,"Ġped":1203,"Ġ6":1204,"Ġminus":1205,"imo":1206,"issent":1207,"Ġfortun":1208,"Ġconu":1209,"Ġult":1210,"Ġsiue":1211,"Ġost":1212,"Ġverbis":1213,"Ġsanc":1214,"Ġpul":1215,"ese":1216,"Ġini":1217,"Ġdie":1218,"Ġdon":1219,"ento":1220,"Ġoffic":1221,"Ġposse":1222,"Ġcircum":1223,"Ġcat":1224,"ionibus":1225,"ebatur":1226,"issimum":1227,"Ġcic":1228,"Ġnim":1229,"atim":1230,"Ġunde":1231,"ilius":1232,"uris":1233,"Ġscriptum":1234,"Ġcens":1235,"Ġeadem":1236,"Ġ,":1237,"Ġpoen":1238,"lia":1239,"Ġcred":1240,"Ġprimum":1241,"crip":1242,"Ġfieri":1243,"tut":1244,"Ġtur":1245,"ano":1246,"Ġpom":1247,"Ġnem":1248,"Ġipsum":1249,"irm":1250,"Ġamb":1251,"Ġprof":1252,"Ġthe":1253,"Ġcup":1254,"Ġsumm":1255,"Ġergo":1256,"ach":1257,"su":1258,"uerat":1259,"issime":1260,"itia":1261,"asse":1262,"Ġlae":1263,"Ġdies":1264,"iet":1265,"ax":1266,"erem":1267,"Ġpostea":1268,"ilio":1269,"ulit":1270,"Ġnomine":1271,"Ġvul":1272,"Ġuer":1273,"Ġtribun":1274,"Ġperic":1275,"Ġdub":1276,"Ġopt":1277,"Ġromani":1278,"tab":1279,"esse":1280,"Ġmut":1281,"Ġsui":1282,"Ġnau":1283,"uri":1284,"Ġunum":1285,"Ġfuerit":1286,"quid":1287,"Ġtert":1288,"Ġerant":1289,"Ġdoc":1290,"Ġauctor":1291,"Ġatt":1292,"ica":1293,"Ġpropter":1294,"Ġhac":1295,"Ġusque":1296,"Ġhabet":1297,"Ġcas":1298,"Ġport":1299,"icum":1300,"Ġtim":1301,"ante":1302,"anus":1303,"iant":1304,"Ġbr":1305,"Ġfur":1306,"Ġess":1307,"Ġsese":1308,"Ġvocab":1309,"oqu":1310,"Ġ7":1311,"Ġaf":1312,"urus":1313,"Ġfab":1314,"Ġbellum":1315,"Ġpros":1316,"Ġscrib":1317,"pet":1318,"Ġhos":1319,"Ġaequ":1320,"Ġcapt":1321,"utus":1322,"Ġcog":1323,"Ġingen":1324,"iunt":1325,"Ġexistim":1326,"iles":1327,"entium":1328,"le":1329,"Ġparte":1330,"Ġhomines":1331,"ix":1332,"antibus":1333,"Ġuti":1334,"Ġpopuli":1335,"Ġgenus":1336,"Ġalii":1337,"Ġiure":1338,"eribus":1339,"Ġum":1340,"Ġhunc":1341,"empl":1342,"ide":1343,"aque":1344,"Ġpublius":1345,"Ġmens":1346,"Ġpauc":1347,"uisset":1348,"Ġsicut":1349,"Ġsuum":1350,"Ġxv":1351,"endit":1352,"Ġhi":1353,"arium":1354,"ates":1355,"anum":1356,"Ġsolum":1357,"Ġrex":1358,"Ġarc":1359,"Ġaliis":1360,"uert":1361,"Ġlin":1362,"ulc":1363,"Ġmaxime":1364,"Ġquaedam":1365,"plic":1366,"issimus":1367,"arem":1368,"Ġiub":1369,"Ġanno":1370,"ons":1371,"Ġcommun":1372,"aui":1373,"âĢ":1374,"eros":1375,"ario":1376,"ies":1377,"Ġperm":1378,"Ġuel":1379,"Ġglor":1380,"Ġvirtut":1381,"if":1382,"Ġomnis":1383,"ectus":1384,"Ġfactum":1385,"iri":1386,"Ġcausam":1387,"Ġnoct":1388,"Ġfore":1389,"amn":1390,"antem":1391,"Ġsens":1392,"ationes":1393,"Ġtem":1394,"Ġverum":1395,"Ġveni":1396,"Ġarbit":1397,"Ġuna":1398,"icus":1399,"Ġprimo":1400,"Ġomni":1401,"lim":1402,"Ġquorum":1403,"Ġlucius":1404,"Ġpen":1405,"erm":1406,"Ġded":1407,"Ġnot":1408,"Ġpriu":1409,"Ġaulus":1410,"reg":1411,"Ġcam":1412,"Ġnulla":1413,"ines":1414,"Ġull":1415,"Ġaed":1416,"Ġhist":1417,"iat":1418,"Ġsap":1419,"Ġsil":1420,"Ġkal":1421,"Ġdim":1422,"reh":1423,"rag":1424,"Ġsenatus":1425,"anda":1426,"itio":1427,"Ġhor":1428,"ux":1429,"andem":1430,"Ġsucc":1431,"Ġerit":1432,"Ġmagist":1433,"Ġux":1434,"Ġconi":1435,"Ġform":1436,"Ġpleb":1437,"Ġaeg":1438,"Ġprofect":1439,"Ġsy":1440,"quent":1441,"Ġfacere":1442,"Ġpuer":1443,"Ġiter":1444,"Ġcunc":1445,"Ġmuli":1446,"Ġlibert":1447,"ico":1448,"Ġalex":1449,"Ġact":1450,"Ġoport":1451,"Ġmont":1452,"rep":1453,"rab":1454,"Ġchr":1455,"ane":1456,"Ġaliquid":1457,"oni":1458,"Ġimperatores":1459,"amm":1460,"Ġtua":1461,"Ġrh":1462,"Ġrog":1463,"imum":1464,"Ġoppid":1465,"Ġvar":1466,"Ġtempus":1467,"Ġpoet":1468,"Ġsin":1469,"alem":1470,"issima":1471,"Ġserm":1472,"tare":1473,"Ġforte":1474,"iore":1475,"Ġvolunt":1476,"ima":1477,"Ġcontin":1478,"Ġquidam":1479,"endam":1480,"erentur":1481,"rac":1482,"ilic":1483,"Ġillum":1484,"Ġdiscip":1485,"Ġquintus":1486,"Ġpont":1487,"Ġait":1488,"Ġod":1489,"Ġtut":1490,"Ġhabere":1491,"Ġvii":1492,"enter":1493,"aut":1494,"Ġvos":1495,"endis":1496,"Ġeis":1497,"nam":1498,"uper":1499,"inae":1500,"ilem":1501,"Ġdiss":1502,"elic":1503,"Ġmiss":1504,"Ġintell":1505,"ys":1506,"iorem":1507,"Ġmultis":1508,"Ġquantum":1509,"Ġadul":1510,"atam":1511,"Ġillis":1512,"Ġdictum":1513,"Ġnegot":1514,"Ġkai":1515,"Ġista":1516,"Ġuni":1517,"ox":1518,"Ġads":1519,"Ġdiff":1520,"Ġsalut":1521,"oed":1522,"Ġfut":1523,"ice":1524,"Ġurbem":1525,"Ġalien":1526,"inta":1527,"idi":1528,"Ġbre":1529,"inibus":1530,"Ġaliud":1531,"Ġsaepe":1532,"atae":1533,"uic":1534,"Ġret":1535,"Ġbello":1536,"essit":1537,"ocl":1538,"tam":1539,"Ġprius":1540,"ept":1541,"Ġadf":1542,"ationibus":1543,"idit":1544,"Ġpraest":1545,"Ġ8":1546,"Ġviu":1547,"ariis":1548,"Ġafric":1549,"uet":1550,"Ġvidetur":1551,"anis":1552,"Ġfamili":1553,"Ġipsi":1554,"inam":1555,"Ġquad":1556,"Ġsupra":1557,"Ġmir":1558,"Ġaff":1559,"arb":1560,"Ġaus":1561,"Ġtheod":1562,"Ġhomo":1563,"modi":1564,"Ġmer":1565,"Ġaccip":1566,"ana":1567,"Ġvig":1568,"Ġaqu":1569,"Ġillo":1570,"Ġessent":1571,"Ġpossit":1572,"Ġromae":1573,"Ġfacta":1574,"Ġaccep":1575,"Ġtab":1576,"Ġfau":1577,"Ġopin":1578,"Ġ13":1579,"Ġlocum":1580,"Ġaa":1581,"Ġvinc":1582,"Ġpor":1583,"Ġdiuers":1584,"Ġpotius":1585,"icis":1586,"Ġduo":1587,"Ġgratia":1588,"Ġaduersus":1589,"Ġaur":1590,"Ġpraecip":1591,"Ġipso":1592,"Ġsuam":1593,"Ġalexand":1594,"Ġmagna":1595,"Ġvictor":1596,"na":1597,"Ġexempl":1598,"Ġplus":1599,"Ġadu":1600,"Ġmea":1601,"Ġhere":1602,"Ġcong":1603,"Ġaest":1604,"Ġcrim":1605,"erint":1606,"ulli":1607,"Ġgem":1608,"Ġdici":1609,"itudine":1610,"Ġmol":1611,"Ġturb":1612,"Ġnostra":1613,"rig":1614,"Ġfal":1615,"entus":1616,"Ġlud":1617,"obis":1618,"Ġlicet":1619,"Ġdilig":1620,"Ġhinc":1621,"ulas":1622,"osque":1623,"Ġsecundum":1624,"Ġuir":1625,"ones":1626,"Ġiuli":1627,"tae":1628,"Ġquando":1629,"Ġdist":1630,"Ġiun":1631,"rog":1632,"Ġanimi":1633,"issimi":1634,"Ġiac":1635,"ale":1636,"antia":1637,"Ġpompe":1638,"ereb":1639,"Ġpraed":1640,"Ġtali":1641,"Ġindic":1642,"Ġquic":1643,"Ġmac":1644,"Ġpater":1645,"Ġrest":1646,"Ġmen":1647,"Ġfecit":1648,"Ġnatura":1649,"Ġ10":1650,"Î±":1651,"Ġxi":1652,"ida":1653,"iol":1654,"Ġass":1655,"Ġath":1656,"cip":1657,"Ġvell":1658,"Ġanimo":1659,"les":1660,"Ġmiser":1661,"Ġcaput":1662,"Ġratione":1663,"Ġmaior":1664,"Ġio":1665,"Ġgenere":1666,"urr":1667,"rorum":1668,"ĠÂ":1669,"asque":1670,"Ġpartem":1671,"entiae":1672,"Ġdiem":1673,"Ġnesc":1674,"Ġsuae":1675,"Ġaux":1676,"Ġrelig":1677,"Ġta":1678,"Ġtrium":1679,"Ġprec":1680,"Ġproeli":1681,"Ġpol":1682,"ard":1683,"Ġquaest":1684,"Ġadh":1685,"Ġanton":1686,"ares":1687,"Ġpars":1688,"Ġscripsit":1689,"Ġtor":1690,"Ġperf":1691,"Ġflu":1692,"num":1693,"Ġinp":1694,"Ġdedit":1695,"Ġimpet":1696,"icae":1697,"Ġscip":1698,"Ġusus":1699,"Ġadeo":1700,"Ġtamquam":1701,"Ġvers":1702,"ulam":1703,"sequ":1704,"Ġhistor":1705,"Ġviii":1706,"inianus":1707,"Ġcastra":1708,"Ġtac":1709,"Ġproxim":1710,"Ġprima":1711,"Ġseu":1712,"Ġmox":1713,"Ġdisciplin":1714,"ria":1715,"Ġsor":1716,"Ġintra":1717,"esta":1718,"Ġepist":1719,"Ġtrad":1720,"Ġnunt":1721,"Ġversus":1722,"ales":1723,"Ġgest":1724,"Ġhy":1725,"Ġalio":1726,"Ġillius":1727,"Ġideo":1728,"enus":1729,"Ġfacit":1730,"Ġclaud":1731,"Ġdamn":1732,"Ġceleb":1733,"Ġaugust":1734,"Ġfre":1735,"Ġpopulo":1736,"Ġvitae":1737,"Ġuniuers":1738,"uta":1739,"Ġcaesar":1740,"Ġorb":1741,"arius":1742,"ectum":1743,"eram":1744,"ebantur":1745,"ĠâĢ":1746,"Ġuno":1747,"ime":1748,"Ġiis":1749,"ona":1750,"Ġbarb":1751,"Ġdict":1752,"aus":1753,"Ġve":1754,"Ġterra":1755,"Ġdesid":1756,"Ġviri":1757,"Ġed":1758,"usque":1759,"Ġdiocl":1760,"Ġurbe":1761,"Ġarma":1762,"Ġdecem":1763,"Ġdicunt":1764,"Ġquat":1765,"endere":1766,"Ġsuos":1767,"Î¿":1768,"Ġvita":1769,"ith":1770,"Ġprot":1771,"Ġherc":1772,"Ġgaud":1773,"Ġher":1774,"Ġdei":1775,"Ġcael":1776,"ulae":1777,"Ġpass":1778,"iusque":1779,"Ġposset":1780,"Ġ9":1781,"Ġnostri":1782,"Ġreliqu":1783,"Ġmodum":1784,"Ġterr":1785,"Ġparent":1786,"uenit":1787,"Ġnemo":1788,"Ġui":1789,"Ġcust":1790,"atibus":1791,"Ġampl":1792,"lib":1793,"pan":1794,"Ġreper":1795,"Ġvenit":1796,"thag":1797,"usc":1798,"Ġol":1799,"Ġsane":1800,"Ġsep":1801,"Ġnumero":1802,"Ġuic":1803,"ena":1804,"ites":1805,"itudinem":1806,"Ġfelic":1807,"Ġquar":1808,"odi":1809,"uus":1810,"Ġregem":1811,"uam":1812,"Ġinm":1813,"Ġart":1814,"Ġhominem":1815,"Ġamp":1816,"ang":1817,"oth":1818,"atores":1819,"ule":1820,"Ġclar":1821,"Ġhonor":1822,"Ġscel":1823,"Ġpret":1824,"Ġflum":1825,"Ġinuen":1826,"Ġfund":1827,"Ġsequ":1828,"Ġmanu":1829,"Ġobseru":1830,"anti":1831,"Ġnumquam":1832,"Ġhaud":1833,"Ġconstitut":1834,"Ġvobis":1835,"Ġquot":1836,"Ġregis":1837,"Ġverbum":1838,"atorum":1839,"Ġipsius":1840,"rob":1841,"Ġcan":1842,"Ġoff":1843,"Ġgrau":1844,"ulg":1845,"Ġredd":1846,"lium":1847,"Ġoratione":1848,"ru":1849,"Ġquaer":1850,"abant":1851,"Ġsententia":1852,"Ġintelleg":1853,"Ġseuer":1854,"Ġiuu":1855,"Ġfit":1856,"Ġaure":1857,"Ġfilius":1858,"Ġcompos":1859,"ures":1860,"Ġsangu":1861,"Ġutrum":1862,"Ġbelli":1863,"ress":1864,"ressus":1865,"Ġhostium":1866,"erre":1867,"Ġmanus":1868,"enique":1869,"Ġmot":1870,"Ġadi":1871,"Ġpud":1872,"Ġdil":1873,"ilibus":1874,"Ġvin":1875,"Ġmand":1876,"Ġromam":1877,"957":1878,"Ġlonge":1879,"Ġbenefic":1880,"onia":1881,"Ġlibris":1882,"Ġexs":1883,"didit":1884,"Ġpraesid":1885,"red":1886,"Ġard":1887,"oll":1888,"amque":1889,"Ġquaes":1890,"Ġitali":1891,"Ġvirg":1892,"Ġaccus":1893,"Ġperpet":1894,"Ġratio":1895,"Ġantiqu":1896,"Ġverg":1897,"Ġpraetor":1898,"ilicet":1899,"Ġvult":1900,"Ġiniur":1901,"Ġdenique":1902,"modum":1903,"itudo":1904,"Ġpertin":1905,"Ġclam":1906,"Ġannos":1907,"Ġgalli":1908,"Ġmarc":1909,"enis":1910,"Ġcorn":1911,"Ġtib":1912,"arg":1913,"eper":1914,"Ġiuuen":1915,"Ġfilium":1916,"Ġcontr":1917,"Ġopus":1918,"Ġhonest":1919,"Ġoccup":1920,"Ġexercitus":1921,"Ġmi":1922,"Ġscilicet":1923,"Ġpon":1924,"Ġpraefect":1925,"aretur":1926,"Ġloqu":1927,"Ġstatim":1928,"Ġcy":1929,"Ġsapient":1930,"nis":1931,"antis":1932,"orm":1933,"Ġang":1934,"Ġdia":1935,"Ġcompl":1936,"Ġaper":1937,"Ġfem":1938,"Î¹":1939,"Ġdicta":1940,"Ġalb":1941,"Ġvalent":1942,"Ġvix":1943,"utum":1944,"Ġson":1945,"Ġmater":1946,"Ġstat":1947,"Ġru":1948,"Ġrap":1949,"Ġhuic":1950,"Ġiuris":1951,"Ġpau":1952,"Ġdesc":1953,"Ġadhuc":1954,"Ġtanta":1955,"Ġoccid":1956,"Ġexercitu":1957,"iliter":1958,"Ġfere":1959,"Ġrespon":1960,"Ġtandem":1961,"Ġlege":1962,"rid":1963,"Ġpraedic":1964,"Ġsust":1965,"issa":1966,"iscop":1967,"Ġinim":1968,"arii":1969,"Ġtempl":1970,"Ġurbis":1971,"Ġque":1972,"Ġmilites":1973,"Ġdoct":1974,"Ġarbitr":1975,"Ġtheodos":1976,"Ġpostquam":1977,"Ġcarm":1978,"Ġ11":1979,"Ġeas":1980,"Ġtriumph":1981,"Ġnig":1982,"Ġmitt":1983,"Ġfoed":1984,"Ġlect":1985,"ron":1986,"inos":1987,"ecit":1988,"uerint":1989,"Ġgraeci":1990,"Ġcicero":1991,"Ġsoli":1992,"Ġeiusdem":1993,"Ġmulto":1994,"Ġmetu":1995,"Ġarmis":1996,"iem":1997,"Ġfuerat":1998,"issimo":1999,"Ġsicuti":2000,"ulp":2001,"Ġha":2002,"Ġspect":2003,"Ġfide":2004,"Ġscrips":2005,"Ġpopulum":2006,"Ġgall":2007,"Ġmart":2008,"Ġsumma":2009,"Ġfidem":2010,"Ġnoc":2011,"enn":2012,"Ġprope":2013,"Ġnostris":2014,"Ġz":2015,"endae":2016,"Ġindi":2017,"Ġmilia":2018,"Ġfacile":2019,"iano":2020,"Ġdisp":2021,"etis":2022,"och":2023,"Ġadulesc":2024,"Ġdig":2025,"Ġ12":2026,"Ġaudi":2027,"ebus":2028,"Ġinl":2029,"oi":2030,"Ġou":2031,"Ġdex":2032,"Ġpublicae":2033,"Ġcorporis":2034,"Ġton":2035,"ulorum":2036,"uram":2037,"Ġannis":2038,"Ġconstit":2039,"Ġverborum":2040,"Ġcupid":2041,"Ġinteg":2042,"Ġarist":2043,"âŁ":2044,"eps":2045,"eant":2046,"Ġfortuna":2047,"Ġepiscop":2048,"Ġpron":2049,"Ġorn":2050,"Ġmerc":2051,"asset":2052,"Ġdat":2053,"Ġsper":2054,"Îµ":2055,"Ġix":2056,"Ġcommod":2057,"Ġrespond":2058,"Ġnamque":2059,"Î½":2060,"tos":2061,"Ġgerm":2062,"Ġaliter":2063,"Ġinsign":2064,"Ġcirca":2065,"Ġfig":2066,"Ġpublica":2067,"Ġpraeterea":2068,"Ġcicer":2069,"Ġrelic":2070,"cum":2071,"fac":2072,"Ġvim":2073,"Ġequit":2074,"Ġmilitum":2075,"Ġsupplic":2076,"leg":2077,"ratus":2078,"Ġcoh":2079,"Ġunus":2080,"949":2081,"Ġcura":2082,"Ġvideri":2083,"Ġlocis":2084,"hem":2085,"itiam":2086,"Ġomne":2087,"Ġpraem":2088,"Ġanimum":2089,"empt":2090,"945":2091,"Ġfest":2092,"Ġextrem":2093,"Ġinuid":2094,"Ġcustod":2095,"ionum":2096,"libus":2097,"Ġiudices":2098,"aeque":2099,"Ġnol":2100,"Ġpossess":2101,"issimis":2102,"isit":2103,"ipp":2104,"iani":2105,"me":2106,"non":2107,"Ġtel":2108,"Ġpropri":2109,"alibus":2110,"erius":2111,"Ġiug":2112,"Ġmund":2113,"obus":2114,"Ġasp":2115,"Ġbona":2116,"Ġillam":2117,"Ġpect":2118,"Ġalios":2119,"953":2120,"Ġsenatu":2121,"\";":2122,"Ġverbo":2123,"Ġconsilio":2124,"Ġperc":2125,"andam":2126,"Ġalt":2127,"Ġimperium":2128,"ecim":2129,"Ġnullo":2130,"Ġacer":2131,"Ġhominis":2132,"Ġexper":2133,"abatur":2134,"Ġpre":2135,"Ġeleg":2136,"acch":2137,"Ġmagno":2138,"rah":2139,"Ġmore":2140,"Ġmur":2141,"Ġipsis":2142,"pp":2143,"Ġec":2144,"itiae":2145,"esque":2146,"Ġreu":2147,"Ġrelin":2148,"Ġvolupt":2149,"Ġhuman":2150,"iarum":2151,"Ġhispan":2152,"Ġomnem":2153,"Ġsax":2154,"itos":2155,"Ġcerte":2156,"Ġvarro":2157,"uas":2158,"Ġore":2159,"Ġfirm":2160,"Ġuol":2161,"Ġpostul":2162,"Ġxii":2163,"Ġprud":2164,"resc":2165,"Ġon":2166,"Ġcaec":2167,"Ġtit":2168,"Ġpraef":2169,"Ġot":2170,"onst":2171,"Ġconsilium":2172,"Ġcamp":2173,"Ġprocul":2174,"da":2175,"Ġexercitum":2176,"Ġcer":2177,"Ġdiffic":2178,"Ġorig":2179,"Ġtemporis":2180,"Ġast":2181,"Ġscript":2182,"Ġromanis":2183,"Ġvindic":2184,"orta":2185,"ippe":2186,"Ġtran":2187,"Ġprimus":2188,"Ġhas":2189,"Ġfauor":2190,"Ġincl":2191,"Ġchrist":2192,"Ġuid":2193,"Ġlitteris":2194,"Ġfun":2195,"Ġomnino":2196,"Ġsententiam":2197,"Ġquamuis":2198,"itam":2199,"Ġla":2200,"Ġlap":2201,"Ġinterp":2202,"Ġvirum":2203,"endas":2204,"Ġmortem":2205,"Ġredi":2206,").":2207,"retur":2208,"Ġcognosc":2209,"enum":2210,"Ġvac":2211,"ecum":2212,"Ġasper":2213,"Ġcertam":2214,"Ġcato":2215,"Ġhabent":2216,"Ġdest":2217,"istis":2218,"Ġnasc":2219,"uetud":2220,"ni":2221,"Ġnimis":2222,"Ġnullum":2223,"Ġmale":2224,"Ġconueni":2225,"Ġrur":2226,"edit":2227,"Ġtuae":2228,"Ġobsid":2229,"Ġcn":2230,"ebit":2231,"erim":2232,"Ġpecc":2233,"Ġstatu":2234,"sis":2235,"Ġcoep":2236,"Ġdux":2237,"Ġglad":2238,"Ġmou":2239,"Ġxxx":2240,"Ġuero":2241,"Ġsyr":2242,"Ġmerit":2243,"ensis":2244,"ella":2245,"Ġalterum":2246,"Ġveteres":2247,"Ġinn":2248,"Ġdiebus":2249,"Ġdixi":2250,"Ġflag":2251,"Ġceteris":2252,"ille":2253,"Ġhered":2254,"lis":2255,"Ġexig":2256,"Ġfact":2257,"Ġturp":2258,"Ġcorpus":2259,"Ġtyr":2260,"Ã¦":2261,"ruc":2262,"Ġsuas":2263,"icam":2264,"Ġfin":2265,"onium":2266,"edere":2267,"Ġanimad":2268,"Ġmare":2269,"Ġpatris":2270,"Ġinuit":2271,"Ġcond":2272,"Ġuen":2273,"Ġdebet":2274,"Ġpossunt":2275,"Ġquodam":2276,"Ġmeum":2277,"Ġauct":2278,"itium":2279,"erus":2280,"Ġlabor":2281,"iper":2282,"Ġistius":2283,"inti":2284,"Ġden":2285,"Ġromano":2286,"Ġquinque":2287,"Ġcult":2288,"ido":2289,"Ġspir":2290,"Ġcen":2291,"Ġtui":2292,"ota":2293,"Ġquibusdam":2294,"Ġiussit":2295,"emque":2296,"Ġobl":2297,"Ġdicuntur":2298,"Ġhabuit":2299,"Ġeffic":2300,"Ġobt":2301,"Ġhort":2302,"Ġconsc":2303,"Ġprofecto":2304,"Ġpopulus":2305,"ueni":2306,"Ġerr":2307,"Ġindign":2308,"Ġquadam":2309,"Ġpropr":2310,"Ġmit":2311,"Ġclass":2312,"Ġstip":2313,"Ġstudio":2314,"Ġmeo":2315,"lio":2316,"Ġfa":2317,"Ġhann":2318,"Ġfra":2319,"Ġfilio":2320,"Ġhominibus":2321,"Ġprouincia":2322,"onum":2323,"bat":2324,"Ġretin":2325,"Ġvari":2326,"Ġprohib":2327,"Ġcand":2328,"Ġpotuit":2329,"Ġpulch":2330,"Ġdecre":2331,"Ġtota":2332,"Ġmari":2333,"rin":2334,"ga":2335,"ublic":2336,"Ġquippe":2337,"Ġconsult":2338,"Ġhostes":2339,"iac":2340,"Ġtar":2341,"itati":2342,"Ġsanct":2343,"Ġrepreh":2344,"80":2345,"Ġfu":2346,"Ġcogit":2347,"Ġpu":2348,"Ġimperio":2349,"Ġdomini":2350,"idis":2351,"ath":2352,"Ġsacer":2353,"iit":2354,"Ġdicimus":2355,"itae":2356,"circ":2357,"Ġgramm":2358,"itione":2359,"Ġtres":2360,"orn":2361,"auerunt":2362,"uto":2363,"Ġseptem":2364,"Ġconsuli":2365,"Ġabst":2366,"alia":2367,"xx":2368,"Ġlum":2369,"Ġsolet":2370,"Ġconsili":2371,"oss":2372,"Ġiudicio":2373,"Ġfrequent":2374,"Ġsid":2375,"Ġlep":2376,"Ġalias":2377,"ous":2378,"Ġrecte":2379,"Ġcarthag":2380,"Ġignor":2381,"Ġpror":2382,"ront":2383,"Ġphili":2384,"Ġdefens":2385,"Ġoportet":2386,"Ġtul":2387,"andis":2388,"ceper":2389,"Ġpond":2390,"Ġparum":2391,"Ġsenatum":2392,"ĠÂ«":2393,"Ġpecuniam":2394,"959":2395,"eras":2396,"Ġpere":2397,"Ġdomum":2398,"Ġlitteras":2399,"Ġdulc":2400,"Ġlegibus":2401,"cepit":2402,"uium":2403,"Ġgrammat":2404,"Ġtestam":2405,"Ġvuln":2406,"Ġtuo":2407,"--":2408,"Ġpert":2409,"Ġuoc":2410,"Ġminime":2411,"Ġcastris":2412,"Ġtotum":2413,"Ġdiuis":2414,"Ġpatri":2415,"Ġsatur":2416,"oquent":2417,"Ġsyll":2418,"Ġall":2419,"Ġumquam":2420,"ÏĦ":2421,"Ġinueni":2422,"inas":2423,"Ġsab":2424,"Ġcorpore":2425,"Ġadd":2426,"quir":2427,"Ġciuitatis":2428,"Ġdemonst":2429,"Ġoculos":2430,"Ġagm":2431,"Ġcetera":2432,"Ġtuum":2433,"Ġpraeb":2434,"Ġmei":2435,"ustra":2436,"Ġach":2437,"Ġrege":2438,"Ġquamquam":2439,"Ġnit":2440,"Ġlun":2441,"Ġconsp":2442,"Ġfama":2443,"pot":2444,"Ġbib":2445,"Ġmemoria":2446,"Ġumb":2447,"Ġhannib":2448,"terea":2449,"redi":2450,"Ġtanto":2451,"Ġfert":2452,"Ġexsp":2453,"ioni":2454,"Ġsuccess":2455,"Ġcaesaris":2456,"urp":2457,"ectu":2458,"Ġsollic":2459,"Ġfuerunt":2460,"Ġmaced":2461,"ectis":2462,"Ġinop":2463,"Ġconiu":2464,"Ġconsuetud":2465,"Ġcrud":2466,"Ġplurim":2467,"Ġrefert":2468,"Ġulla":2469,"Ġort":2470,"Ġfat":2471,"yn":2472,"Ġgloria":2473,"Ġcondic":2474,"Ġsag":2475,"Ġinsc":2476,"eno":2477,"Ġtuis":2478,"Ġveterum":2479,"abit":2480,"Ġcapito":2481,"Ġaliqua":2482,"xta":2483,"Ġmedio":2484,"Ġculp":2485,"Ġedic":2486,"Ġferre":2487,"Ġsusp":2488,"Ġiterum":2489,"Ġargum":2490,"entius":2491,"Ġling":2492,"Ġobsc":2493,"ypt":2494,"Ġmorte":2495,"Ġdomus":2496,"Ġidcirc":2497,"Ġduobus":2498,"Ġnostrae":2499,"Ġcompar":2500,"Ġoculis":2501,"Ġrecip":2502,"Ġnecesse":2503,"Ġorient":2504,"uos":2505,"itudinis":2506,"Ġcub":2507,"cumque":2508,"Ġinsid":2509,"Ġprofic":2510,"Ġpropterea":2511,"Ġnostrum":2512,"Ġsigna":2513,"Ġlocus":2514,"Ġpel":2515,"Ġvert":2516,"Ġtemporibus":2517,"Ġusu":2518,"erumque":2519,"Ġdext":2520,"Ġlingu":2521,"Ġaem":2522,"Ġbl":2523,"Ġleu":2524,"Ġscient":2525,"aginta":2526,"Ġromanorum":2527,"Ġfrig":2528,"Ġnar":2529,"Ġrepet":2530,"Ġextra":2531,"Ġcess":2532,"Ġiuss":2533,"Ġoccas":2534,"Ġamplius":2535,"Ġtempest":2536,"Ġiuxta":2537,"Ġillic":2538,"rare":2539,"Ġcomment":2540,"Ġconsid":2541,"Ġnostro":2542,"Ġciuitate":2543,"Ġfront":2544,"Ġsomn":2545,"Ġsacerd":2546,"Ġiudicium":2547,"uae":2548,"Ġsym":2549,"Ġphilipp":2550,"emn":2551,"Ġiste":2552,"Ġvelut":2553,"Ġaccid":2554,"Ġexpl":2555,"Ġconui":2556,"Ġquisque":2557,"Ġfuerint":2558,"Ġenn":2559,"Ġpaulo":2560,"Ġviro":2561,"Ġsuorum":2562,"Ġhosp":2563,"Ġlim":2564,"Ġoppidum":2565,"Ġdixisse":2566,"Ġundique":2567,"eas":2568,"idum":2569,"lu":2570,"Ġanimos":2571,"Ġeur":2572,"Ġutil":2573,"Ġmemb":2574,"Ġuit":2575,"par":2576,"eph":2577,"Ġic":2578,"iora":2579,"Ġferme":2580,"Ġpronunt":2581,"Ġmai":2582,"Ġcentum":2583,"Ġrationem":2584,"Ġcolleg":2585,"Ġsubs":2586,"Ġdioclet":2587,"Ġpropos":2588,"Ġfruc":2589,"Ġnil":2590,"Ġiustinianus":2591,"Ġearum":2592,"Ġregnum":2593,"Ġlux":2594,"Ġful":2595,"uiter":2596,"Ġdur":2597,"Ġleges":2598,"antium":2599,"uol":2600,"Ġlarg":2601,"Ġromanus":2602,"umb":2603,"Ġcern":2604,"Ġconsules":2605,"Ġmorta":2606,"rus":2607,"atorem":2608,"errim":2609,"yl":2610,"Ġsort":2611,"Ġsumpt":2612,"atium":2613,"Ġadhib":2614,"Ġproduc":2615,"Ġimperii":2616,"Ġmanibus":2617,"Ġtribus":2618,"Ġmulti":2619,"alium":2620,"Ġbonis":2621,"Ġvulg":2622,"Ġdeo":2623,"Ġger":2624,"cem":2625,"Ġviol":2626,"Ġdiximus":2627,"Ġnobil":2628,"eu":2629,"Ġnaui":2630,"Ġmeli":2631,"Ġpartic":2632,"itibus":2633,"Ġpartes":2634,"uerant":2635,"Ġdiut":2636,"Ġultra":2637,"Ġfall":2638,"Ġsanguine":2639,"Ġfuisset":2640,"unct":2641,"Ġaudac":2642,"arch":2643,"Ġostend":2644,"Ġnatus":2645,"Ġmanif":2646,"Ġvideretur":2647,"Ġsecundo":2648,"Ġillos":2649,"Ġsubst":2650,"Ġlegem":2651,"inere":2652,"Ġxiii":2653,"onio":2654,"rupt":2655,"Ġsuff":2656,"Ġantioch":2657,"Ġcant":2658,"Ġmoribus":2659,"Ġhuiusmodi":2660,"Ġdesider":2661,"Ġapt":2662,"Ġagit":2663,"Ġsecum":2664,"Ġegreg":2665,"Ġquattu":2666,"Ġmus":2667,"icos":2668,"Ġvitam":2669,"Ġpas":2670,"Ġvidentur":2671,"Ġduod":2672,"Ġvale":2673,"issem":2674,"Ġvict":2675,"Ġgeneris":2676,"aliter":2677,"Ġinstitut":2678,"Ġdelic":2679,"olum":2680,"atas":2681,"Ġtract":2682,"ribus":2683,"Ġprol":2684,"Ġdeduc":2685,"Ġtrah":2686,"Ġagn":2687,"Ġcumque":2688,"Ġforet":2689,"Ġrhod":2690,"Ġappar":2691,"Ġpecunia":2692,"Ġmemin":2693,"Ġfactus":2694,"Ġpropin":2695,"itionem":2696,"sed":2697,"erique":2698,"Ġvocant":2699,"onte":2700,"ring":2701,"Ġir":2702,"onibus":2703,"ict":2704,"Ġfacult":2705,"itates":2706,"Ġconl":2707,"Ġquicquam":2708,"atiu":2709,"Ġpostrem":2710,"Ġsumus":2711,"Ġciuitatem":2712,"eunt":2713,"lam":2714,"Ġvere":2715,"ratum":2716,"Ġidque":2717,"Ġsolis":2718,"Ġdefend":2719,"Ġitaliam":2720,"Ġolim":2721,"Ġfraud":2722,"Ġmanum":2723,"Ġgrad":2724,"entio":2725,"eus":2726,"Ġmultum":2727,"ellig":2728,"eum":2729,"inist":2730,"Ġsubt":2731,"arios":2732,"Ġquondam":2733,"Ġrelinqu":2734,"Ġbella":2735,"uio":2736,"abilis":2737,"Ġmaximianus":2738,"Ġpotestate":2739,"orumque":2740,"Ġrob":2741,"rata":2742,"Ġconiug":2743,"Ġtotius":2744,"Ġdiocletianus":2745,"Ġpati":2746,"Ġrursus":2747,"Ġdiceret":2748,"Ġnud":2749,"undem":2750,"Ġpy":2751,"Ġromanos":2752,"no":2753,"Ġplerumque":2754,"enses":2755,"Ġos":2756,"Ġire":2757,"issum":2758,"Ġsola":2759,"Ġsuperb":2760,"ara":2761,"idus":2762,"Ġaegypt":2763,"arunt":2764,"Ġexst":2765,"Ġaccept":2766,"Ġroma":2767,"Ġperson":2768,"ago":2769,"nae":2770,"Ġib":2771,"Ġtempora":2772,"Ġvirtute":2773,"Ġinterc":2774,"Ġ0":2775,"oniam":2776,"Ġetsi":2777,"Ġasc":2778,"Ġcondit":2779,"Ġnondum":2780,"Ġincip":2781,"Ġdeos":2782,"ho":2783,"Ġian":2784,"Ġbal":2785,"cemodi":2786,"dis":2787,"Ġsuspic":2788,"issimos":2789,"Ġitalia":2790,"Ġcapite":2791,"iose":2792,"Ġterram":2793,"Ġidcirco":2794,"Ġsoll":2795,"ung":2796,"odo":2797,"Ġpariter":2798,"Ġforma":2799,"Ġsar":2800,"Ġobi":2801,"Ġvoce":2802,"Ġplebis":2803,"umus":2804,"Ġprog":2805,"Ġ14":2806,"Ġhostem":2807,"entu":2808,"itor":2809,"Ġcec":2810,"Ġofficio":2811,"Ġplures":2812,"Ġ15":2813,"Ġobtin":2814,"uros":2815,"Ġquattuor":2816,"Ġtuam":2817,"ariam":2818,"Ġpiet":2819,"ucund":2820,"Ġcomper":2821,"Ġloca":2822,"Ġterrae":2823,"Ġhuiuscemodi":2824,"Ġingenio":2825,"icit":2826,"ueris":2827,"ecti":2828,"Ġlacrim":2829,"Ġaristot":2830,"Ġiubet":2831,"arus":2832,"so":2833,"Ġseruit":2834,"lla":2835,"Ġinscrip":2836,"ĠÎ":2837,"Ġexter":2838,"rauit":2839,"Ġdare":2840,"Ġmille":2841,"Ġconsulibus":2842,"Ġcass":2843,"Ġdicam":2844,"Ġnox":2845,"Ġcasu":2846,"Ġtyrann":2847,"ecto":2848,"yc":2849,"Ġproinde":2850,"Ġmorb":2851,"Ġlingua":2852,"yg":2853,"Ġinterpret":2854,"Ġdixerunt":2855,"ioribus":2856,"Ġgerman":2857,"Ġlau":2858,"Ġdeorum":2859,"Ġromanum":2860,"Ġora":2861,"imur":2862,"Ġnocte":2863,"roc":2864,"Ġhabeat":2865,"Ġintellig":2866,"Ïħ":2867,"Ġpup":2868,"Ġgracch":2869,"Ġviginti":2870,"Ġdeum":2871,"Ġbel":2872,"Ġgratiam":2873,"uimus":2874,"ure":2875,"Ġperd":2876,"Ġpatres":2877,"Ġvideatur":2878,"Ġappellant":2879,"Ġset":2880,"Ġinterrog":2881,"Ġnomina":2882,"Ġlo":2883,"Ġpap":2884,"964":2885,"prop":2886,"Ġsaep":2887,"utis":2888,"Ġren":2889,"Ġtrist":2890,"Ġrepente":2891,"Ġpatrem":2892,"961":2893,"Ġpartim":2894,"Ïģ":2895,"Ġtoll":2896,"Ġxxv":2897,"urae":2898,"Ġutr":2899,"Ġtransf":2900,"ides":2901,"Ġmonst":2902,"Ġiur":2903,"endos":2904,"Ġviris":2905,"Ġaene":2906,"Ġced":2907,"Ġcot":2908,"Ġpla":2909,"Ġsingul":2910,"Ġlan":2911,"Ġsyllab":2912,"ellus":2913,"Ġtemper":2914,"Ġobst":2915,"Ġsolus":2916,"Ġinquam":2917,"10":2918,"Ġsubi":2919,"Ġscripta":2920,"lex":2921,"Ġoccis":2922,"Ġdata":2923,"Ġnub":2924,"tio":2925,"Ġmultos":2926,"ientes":2927,"Ġauctoritate":2928,"Ġimag":2929,"Ġreuoc":2930,"Ġdid":2931,"Ġunam":2932,"Ġlittera":2933,"ensi":2934,"raque":2935,"Ġnoua":2936,"Ġcep":2937,"Ġordine":2938,"olis":2939,"Ġvent":2940,"Ġfinem":2941,"Ġhistoria":2942,"ximus":2943,"icorum":2944,"Ġvisum":2945,"Ġlaet":2946,"Ġnut":2947,"Ġpres":2948,"Ġaliquando":2949,"Ġcad":2950,"Ġferunt":2951,"Ġapol":2952,"Ġveli":2953,"Ġinterim":2954,"Ġfranc":2955,"Ġaltera":2956,"ci":2957,"ellum":2958,"Ġnat":2959,"Ġregni":2960,"ute":2961,"Ġtheodosius":2962,"Ġserui":2963,"Ġdubit":2964,"Ġplat":2965,"Ġiact":2966,"Ġmeis":2967,"Ġmaxima":2968,"Ġeandem":2969,"Ġpatre":2970,"Ġiucund":2971,"Ġusum":2972,"Ġgraui":2973,"Ġom":2974,"Ġadmodum":2975,"Ġchar":2976,"Ġpontific":2977,"Ġtrig":2978,"Ġadmir":2979,"Ġpun":2980,"Ġduas":2981,"Ġcreb":2982,"Ġpublicam":2983,"Ġcc":2984,"Ġimb":2985,"Ġdeu":2986,"Ġrefer":2987,"Ġsignificat":2988,"Ġaestim":2989,"Ġfacto":2990,"963":2991,"ete":2992,"Ġmemoriae":2993,"Ġabsol":2994,"Ġrel":2995,"Ġnef":2996,"cepta":2997,"Ġdelect":2998,"Ġcohort":2999,"__":3000,"Ġcib":3001,"arentur":3002,"Ġnescio":3003,"Ġperg":3004,"Ġstell":3005,"Ġvalentinianus":3006,"ba":3007,"idie":3008,"Ġmeae":3009,"Ġterm":3010,"Ġhostibus":3011,"Ġpetit":3012,"Ġtestim":3013,"Ġtumult":3014,"Ġantea":3015,"Ġtertio":3016,"Ġur":3017,"Ġhostis":3018,"Ġuxorem":3019,"Ġnauig":3020,"Ġocta":3021,"Ġlex":3022,"uitur":3023,"Ġspe":3024,"Ġadmon":3025,"Ġhuc":3026,"idium":3027,"Ġaiunt":3028,"ump":3029,"Ġfrum":3030,"Ġinterea":3031,"lix":3032,"Ġdecern":3033,"Ġannum":3034,"Ġmisit":3035,"Ġscire":3036,"'.":3037,"Ġnoster":3038,"Ġeaque":3039,"libet":3040,"Ġflam":3041,"Ġmanifest":3042,"Ġdeus":3043,"Ġduos":3044,"Ġfilii":3045,"ÏĤ":3046,"Ġrecept":3047,"Ġpaucis":3048,"Ġalius":3049,"Ġsacerdot":3050,"Ġincom":3051,"andae":3052,"Ġperse":3053,"Ġquosdam":3054,"Ġvehem":3055,"amur":3056,"Ġerud":3057,"Ġtoto":3058,"Ġaetatis":3059,"Ġadminist":3060,"issimae":3061,"Ġquisquam":3062,"Ġvera":3063,"Ġprouinciae":3064,"Ġecc":3065,"Ġtro":3066,"asti":3067,"eta":3068,"Ġfecisse":3069,"Ġiura":3070,"Ġhonore":3071,"enim":3072,"ensa":3073,"thorn":3074,"item":3075,"Ġbo":3076,"Ġspem":3077,"Ġsentent":3078,"abantur":3079,"achus":3080,"',":3081,"itiones":3082,"rens":3083,"Ġsall":3084,"aribus":3085,"Ġpyr":3086,"Ġanni":3087,"Ġdefin":3088,"Ġconcess":3089,"ianum":3090,"Ġsocrat":3091,"Ġordin":3092,"elix":3093,"iuis":3094,"Ġplura":3095,"Ġnaturae":3096,"Ġdebere":3097,"Ġmagnum":3098,"lud":3099,"yth":3100,"Ġmilitibus":3101,"Ġcu":3102,"Ġconstantinus":3103,"Ġarcad":3104,"esimo":3105,"Ġaristotel":3106,"ha":3107,"Ġves":3108,"Ġrub":3109,"Ġfieret":3110,"Ġdomino":3111,"Ġhaberet":3112,"ueret":3113,"Ġspoli":3114,"Ġvarr":3115,"Ġalexander":3116,"Ġreuer":3117,"issimam":3118,"Ġposc":3119,"modo":3120,"960":3121,"Ġgign":3122,"iosa":3123,"Ġhorum":3124,"Ġlegit":3125,"Ġquare":3126,"Ġexcus":3127,"Ġoptim":3128,"Ġtulli":3129,"isci":3130,"Ġreliquit":3131,"Ġuest":3132,"Ġipsos":3133,"Ġproelio":3134,"nus":3135,"Ġmelius":3136,"Ġcuncta":3137,"ortun":3138,"Ġimperatoris":3139,"962":3140,"Ġunius":3141,"Ġimprob":3142,"Ġinterfect":3143,"quo":3144,"Ġpari":3145,"Ġpaene":3146,"Ġpartibus":3147,"Ġbis":3148,"Ġaliquot":3149,"quaquam":3150,"teret":3151,"Ġpenitus":3152,"Ġorationis":3153,"Ġsuscip":3154,"Ġpereg":3155,"uxit":3156,"hen":3157,"etus":3158,"Ġflamm":3159,"Ġnota":3160,"Ġambig":3161,"Ġtol":3162,"Ġmali":3163,"Ġopera":3164,"roque":3165,"Ġsenti":3166,"Ġamor":3167,"Ġphilosophi":3168,"Ġipsam":3169,"Ġimped":3170,"Ġeccles":3171,"Ġpacem":3172,"Ġcrudel":3173,"Ġnominis":3174,"Ġequitum":3175,"arumque":3176,"sc":3177,"Ġvend":3178,"Ġdiuit":3179,"egit":3180,"Ġpotestatem":3181,"iosus":3182,"Ġcatonis":3183,"inio":3184,"uro":3185,"Ġsallust":3186,"abo":3187,"Ġpluribus":3188,"Ġcit":3189,"Ġpopul":3190,"Ġmoen":3191,"otus":3192,"Ġgener":3193,"Ġmala":3194,"Ġperi":3195,"Ġconsulem":3196,"Ġapollin":3197,"ensum":3198,"Ġpoena":3199,"do":3200,"lus":3201,"Ġw":3202,"eto":3203,"Ġpern":3204,"Ġamore":3205,"Ġbrit":3206,"Ġauf":3207,"iui":3208,"Ġlign":3209,"Ġcasus":3210,"Ġdup":3211,"Ġimpl":3212,"aren":3213,"Ġutriusque":3214,"Ġcausas":3215,"Ġoccult":3216,"Ġnuper":3217,"Ġsingulis":3218,"Ġdonec":3219,"Ġdomi":3220,"Ġaetate":3221,"Ġquaeque":3222,"Ġisdem":3223,"Ġequidem":3224,"uitate":3225,"Ġspecies":3226,"Ġster":3227,"Ġdeque":3228,"Ġprem":3229,"Ġcapit":3230,"Ġhec":3231,"Ġdomo":3232,"Ġlegatos":3233,"Ġquanto":3234,"Ġ::":3235,"Ġincert":3236,"Ġatheni":3237,"quod":3238,"Ġnupt":3239,"erio":3240,"Ġsis":3241,"Ġlibros":3242,"Ġsalutem":3243,"Ġauspic":3244,"Ġxiv":3245,"rium":3246,"licet":3247,"Ġnulli":3248,"uria":3249,"Ġbas":3250,"Ġaliquo":3251,"Ġsta":3252,"ueri":3253,"Ġaccepit":3254,"Ġvia":3255,"Ġdominus":3256,"Ġdissim":3257,"Ġdicebat":3258,"Ġpecuniae":3259,"rop":3260,"Ġscipio":3261,"Ġhercle":3262,"Ġarch":3263,"Ġfides":3264,"Ġquinqu":3265,"Ġpedes":3266,"Ġanimus":3267,"fici":3268,"Ġeundem":3269,"itatum":3270,"Ġ16":3271,"Ġmedium":3272,"issis":3273,"eraque":3274,"Ġequites":3275,"Ġbonum":3276,"Ġcaelo":3277,"Ġsump":3278,"Ġcru":3279,"Ġeloquent":3280,"Ġrestit":3281,"âŁ¨":3282,"âŁ©":3283,"Ġpp":3284,"ensium":3285,"Ġclem":3286,"Ġprocur":3287,"Ġfluuius":3288,"Ġisto":3289,"Ġcoeper":3290,"Ġlegis":3291,"Ġregi":3292,"Ġprincipes":3293,"pon":3294,"acta":3295,"Ġsacri":3296,"ordia":3297,"Ġloci":3298,"Ġconfirm":3299,"Ġforo":3300,"Ġfast":3301,"Ġviros":3302,"lend":3303,"rius":3304,"erae":3305,"Ġmans":3306,"Ġpoeta":3307,"etum":3308,"Ġconsec":3309,"Ġsociet":3310,"nos":3311,"Ġciuitas":3312,"Ġdatur":3313,"eis":3314,"tas":3315,"Ġlibrum":3316,"Ġutrumque":3317,"Ġconced":3318,"Ġfiat":3319,"Ġmalum":3320,"con":3321,"Ġrapt":3322,"auerit":3323,"anos":3324,"Ġdeclin":3325,"tius":3326,"icas":3327,"atumque":3328,"Ġnimium":3329,"ellis":3330,"Ġaqua":3331,"Ġsaec":3332,"Ġtrep":3333,"Ġbe":3334,"Ġpraepos":3335,"Ġciuium":3336,"Ġsat":3337,"Ġrip":3338,"Ġbonorum":3339,"Ġsententiae":3340,"Ġphilosophus":3341,"auc":3342,"Ġisti":3343,"Ġmotus":3344,"Ġexcept":3345,"Ġmedia":3346,"Ġfrustra":3347,"Ġalterius":3348,"ilii":3349,"Ġnullus":3350,"Ġagere":3351,"Ġcaesarem":3352,"Ġauro":3353,"Ġdico":3354,"Ġoce":3355,"Ġpisc":3356,"Ġquicquid":3357,"Ġpraecept":3358,"Ġlegati":3359,"Ġanimaduert":3360,"ectio":3361,"ressi":3362,"Ġvener":3363,"Ġlitterarum":3364,"anae":3365,"Ġruf":3366,"ariae":3367,"otis":3368,"Ġcausis":3369,"Ġocto":3370,"tabat":3371,"Ġconscrip":3372,"Ġstup":3373,"Ġexemplum":3374,"Ġcontum":3375,"Ġdixerit":3376,"Ġmeam":3377,"eremus":3378,"ola":3379,"ebam":3380,"Ġbreui":3381,"Ġioc":3382,"Ġsummo":3383,"Ġmeus":3384,"Ġgar":3385,"Ġvetust":3386,"Ġquum":3387,"Ġspes":3388,"Ġrid":3389,"actus":3390,"isso":3391,"Ġconsist":3392,"iosum":3393,"Ġferro":3394,"Ġetenim":3395,"Ġsubito":3396,"Ġinstit":3397,"Ġduodecim":3398,"endus":3399,"Ġplane":3400,"Ġhiem":3401,"Ġcoron":3402,"orus":3403,"Ġsuffic":3404,"Ġappellatur":3405,"Ġmense":3406,"ca":3407,"Ġul":3408,"Ġversibus":3409,"nox":3410,"antiam":3411,"Ġpace":3412,"Ġvellet":3413,"Ġiouis":3414,"ÏĢ":3415,"Ġand":3416,"Ġpericulo":3417,"Ġvas":3418,"undum":3419,"Ġlen":3420,"ertim":3421,"Ġmagistratus":3422,"Ġfuturum":3423,"Ġnepot":3424,"Ġquidquid":3425,"805":3426,"Ġalium":3427,"Ġlonga":3428,"osa":3429,"Ġvidebatur":3430,"arit":3431,"Ġpectore":3432,"Ġfluc":3433,"Ġprofectus":3434,"Ġpollic":3435,"Ġangust":3436,"Ġpauper":3437,"Ġxvi":3438,"Ġvenire":3439,"Ġnonn":3440,"Ġcopia":3441,"Ġacerb":3442,"Ġprorsus":3443,"Ġsplend":3444,"Ġtertia":3445,"Ġces":3446,"oro":3447,"Ġquom":3448,"opt":3449,"Ġfaceret":3450,"Ġtub":3451,"Ġsolitum":3452,"Ġputat":3453,"Ġofficium":3454,"Ġporro":3455,"Ġcoepit":3456,"Ġsul":3457,"unquam":3458,"Ġadduc":3459,"Ġpleraque":3460,"Ġsect":3461,"Ġpublice":3462,"Ġexplor":3463,"lar":3464,"Ġsolo":3465,"Ġquarto":3466,"Ġgenera":3467,"Ġincend":3468,"Ġcaeter":3469,"Ġoblig":3470,"Ġni":3471,"prob":3472,"rup":3473,"Ġamici":3474,"Ġhib":3475,"Ġpossid":3476,"aed":3477,"Ġmortis":3478,"enas":3479,"erisque":3480,"Ġrhet":3481,"Ġecce":3482,"Ġfiunt":3483,"Ġaetern":3484,"Ġeduc":3485,"Ġhabebat":3486,"Ġgentes":3487,"Ġabund":3488,"Ġpatriae":3489,"952":3490,"Ġmolest":3491,"Ġlinguae":3492,"Ġlig":3493,"Ġmagni":3494,"Ġfaciunt":3495,"Ġplerique":3496,"Ġaput":3497,"Ġsustin":3498,"Ġconstat":3499,"Ġnullam":3500,"Ġciuitates":3501,"Ġira":3502,"Ġinterf":3503,"Ġflore":3504,"Ġspecie":3505,"atoris":3506,"Ġsimil":3507,"ittere":3508,"Ġliberos":3509,"mis":3510,"Ġmores":3511,"Ġmom":3512,"Ġmess":3513,"Ġcommend":3514,"Ġfrug":3515,"Ġdiuin":3516,"Ġsymm":3517,"Ġpis":3518,"Ġmaiores":3519,"exit":3520,"Ġcruc":3521,"Ġfrater":3522,"Ġpericulum":3523,"Ġafrica":3524,"erebat":3525,"atore":3526,"Ġtradit":3527,"Ġcli":3528,"Ġimperatorem":3529,"anorum":3530,"Ġspecta":3531,"Ġinqui":3532,"Ġempt":3533,"enam":3534,"Ġgentium":3535,"Ġintr":3536,"Ġsemel":3537,"ers":3538,"Ġmisc":3539,"hi":3540,"Ġsimplic":3541,"Ġcorpora":3542,"Ġgallic":3543,"uia":3544,"Ġsci":3545,"Ġdiscrim":3546,"Ġmatrim":3547,"Ġplurimum":3548,"met":3549,"igit":3550,"anquam":3551,"Ġplacet":3552,"Ġromana":3553,"Ġcapi":3554,"Ġtriginta":3555,"Ġvirtus":3556,"Ġdispos":3557,"atoribus":3558,"ind":3559,"Ġcaeli":3560,"Ġpest":3561,"entos":3562,"Ġclad":3563,"Ġcompet":3564,"Ġneminem":3565,"Ġmaris":3566,"Ġfortasse":3567,"Ġhonorem":3568,"Ġdifferent":3569,"Ġteg":3570,"Ġduce":3571,"Ġmiles":3572,"Ġgraece":3573,"Ġseuerus":3574,"entorum":3575,"Ġposuit":3576,"Ġingens":3577,"Ġquotiens":3578,"Ġduces":3579,"Ġexspect":3580,"Ġsolent":3581,"Ġcredo":3582,"usa":3583,"Ġfacund":3584,"Ġlibid":3585,"Ġinsol":3586,"Ġauxilium":3587,"icom":3588,"ibusque":3589,"Ġrud":3590,"itatus":3591,"Ġoratio":3592,"urrit":3593,"aem":3594,"Ġcarthagini":3595,"Ġprimis":3596,"Ġbritann":3597,"81":3598,"Ġrede":3599,"Ġmalis":3600,"Ġprinceps":3601,"Ġperfect":3602,"Ġanus":3603,"Ġxvii":3604,"Ġfauorinus":3605,"eam":3606,"Ġcalam":3607,"Ġiunc":3608,"icem":3609,"Ġsur":3610,"Ġfata":3611,"Ġidone":3612,"Ġmaiest":3613,"Ġconp":3614,"Ġvitium":3615,"Ġcunctis":3616,"Ġauri":3617,"Ġment":3618,"Ġpugna":3619,"Ġvocabulum":3620,"Ġvictoria":3621,"hic":3622,"Ġdepos":3623,"Ġmori":3624,"Ġinnoc":3625,"Ġtir":3626,"Ġboni":3627,"Ġimmorta":3628,"Ġaer":3629,"Ġmecum":3630,"Ġoppugn":3631,"Ġloqui":3632,"imis":3633,"Ġveluti":3634,"Ġvestra":3635,"Ġarte":3636,"Ġpall":3637,"Ġordinem":3638,"itiis":3639,"Ġimit":3640,"escere":3641,"Ġprouinciam":3642,"ein":3643,"Ġconuers":3644,"itatibus":3645,"Ġcopiis":3646,"Ġnaues":3647,"Ġbeni":3648,"Ġmagnam":3649,"Ġspar":3650,"Ġpatria":3651,"Ġultro":3652,"Ġeb":3653,"Ġpatern":3654,"Ġrespondit":3655,"enae":3656,"Ġleo":3657,"Ġarti":3658,"dus":3659,"Ġvideo":3660,"Ġaliquis":3661,"Ġtulit":3662,"Ġprosper":3663,"Ġquarum":3664,"Ġconuenit":3665,"Ġverbi":3666,"Ġquanta":3667,"Ġbenign":3668,"Ġfestin":3669,"Ġfidei":3670,"abis":3671,"Ġpossent":3672,"Ġsacra":3673,"Ġproprie":3674,"Ïĥ":3675,"abitur":3676,"Ġlatine":3677,"Ġparc":3678,"Ġfinibus":3679,"ationi":3680,"956":3681,"erta":3682,"ceat":3683,"Ġclaus":3684,"tem":3685,"Ġfont":3686,"Ġsto":3687,"Ġlegiones":3688,"Ġurbes":3689,"Ġvidelicet":3690,"Ġmagistrat":3691,"Ġnigid":3692,"lem":3693,"abile":3694,"undi":3695,"Ġuxor":3696,"uisti":3697,"Ġpersp":3698,"Ġpoterat":3699,"Ġnostros":3700,"Ġnaturam":3701,"Ġpign":3702,"Ġserp":3703,"rept":3704,"aro":3705,"Ġreuers":3706,"Ġfas":3707,"Ġconsens":3708,"Ġuis":3709,"Ġingenium":3710,"Ġperuen":3711,"unda":3712,"Ġteneb":3713,"Ġtemere":3714,"Ġistam":3715,"oniae":3716,"ices":3717,"Ġlam":3718,"ĠÂ»":3719,"rix":3720,"Ġnumerum":3721,"Ġtotam":3722,"Ġpurp":3723,"Ġterras":3724,"Ġpens":3725,"Ġceru":3726,"Ġvast":3727,"Ġheb":3728,"Ġexped":3729,"Ġpraesertim":3730,"Ġdari":3731,"Ġopere":3732,"Ġdignum":3733,"Ġciceronis":3734,"Ġinfam":3735,"Ġaduersum":3736,"piam":3737,"Ġstult":3738,"954":3739,"Ġregno":3740,"Ġrequi":3741,"Ġrust":3742,"Ġincur":3743,"Ġpho":3744,"Ġurg":3745,"Ġhod":3746,"Ġpedibus":3747,"Ġtertium":3748,"Ġadulter":3749,"Ġquadrag":3750,"Ġprosp":3751,"erri":3752,"Ġmentem":3753,"olo":3754,"itata":3755,"Ġincid":3756,"Ġreges":3757,"Ġvisa":3758,"Ġvelle":3759,"Ġaedific":3760,"Ġturba":3761,"Ġsecunda":3762,"Ġtuus":3763,"Ġqualis":3764,"Ġdemum":3765,"dim":3766,"Ġinterdum":3767,"erium":3768,"Ġmatur":3769,"itauit":3770,"quidem":3771,"Ġdigna":3772,"Ġprior":3773,"Ġner":3774,"Ġinsp":3775,"Ġconss":3776,"iantur":3777,"uls":3778,"Ġacies":3779,"ubern":3780,"ientibus":3781,"Ġfacies":3782,"Ġtitus":3783,"Ġproficisc":3784,"ila":3785,"Ġillust":3786,"Ġcaptiu":3787,"Ġsamn":3788,"Ġdatum":3789,"Ġaccess":3790,"Ġconfess":3791,"Ġpuell":3792,"inn":3793,"Ġxxi":3794,"Ġpatriam":3795,"Î·":3796,"Ġnunquam":3797,"Ġhomini":3798,"Ġparua":3799,"Ġviribus":3800,"orsum":3801,"Ġsponte":3802,"Ġ17":3803,"Ġsensus":3804,"09":3805,"ariorum":3806,"ism":3807,"ef":3808,"Ġferi":3809,"Ġseque":3810,"Ġacie":3811,"Ġgraecis":3812,"Ġoportere":3813,"Ġvalet":3814,"Ġfugit":3815,"Ġopinor":3816,"emor":3817,"Ġconuen":3818,"Ġliberis":3819,"Ġhabit":3820,"Ġfiliam":3821,"Ġexim":3822,"Ġpotes":3823,"Ġpossint":3824,"Ġtribunus":3825,"Ġnequaquam":3826,"quin":3827,"Ġcresc":3828,"idam":3829,"Ġaciem":3830,"Ġmodis":3831,"Ġtard":3832,"eti":3833,"Ġconting":3834,"Ġpaul":3835,"Ġmos":3836,"udum":3837,"955":3838,"Ġaeth":3839,"Ġsuscept":3840,"Ġstudium":3841,"Ġiou":3842,"Ġvideb":3843,"Ġaeris":3844,"ularum":3845,"Ġputant":3846,"idia":3847,"Ġpacis":3848,"ran":3849,"Ġistis":3850,"Ġmatris":3851,"Ġstab":3852,"Ġpoll":3853,"iente":3854,"des":3855,"Ġsca":3856,"icip":3857,"auerat":3858,"inia":3859,"Ġprouid":3860,"Ġvestig":3861,"Ġnostram":3862,"rest":3863,"Ġmentis":3864,"Ġsull":3865,"Ġpic":3866,"eth":3867,"isses":3868,"undis":3869,"Ġ18":3870,"Ġfilios":3871,"Ġvox":3872,"Ġerunt":3873,"Ġlegum":3874,"Ġeiusmodi":3875,"Ġmulier":3876,"Ġvag":3877,"Ġdicat":3878,"Ġvidere":3879,"Ġabi":3880,"undus":3881,"Ġputo":3882,"Ġcaesare":3883,"Ġsulpic":3884,"ech":3885,"Ġmaiore":3886,"inceps":3887,"escit":3888,"Ġconstantin":3889,"Ġhodie":3890,"Ġmente":3891,"Ġpatric":3892,"Ġformid":3893,"Ġdisput":3894,"tione":3895,"Ġprisc":3896,"Ġgrauis":3897,"Ġvirtutis":3898,"Ġreip":3899,"Ġillorum":3900,"Ġagg":3901,"Ġmaximo":3902,"Ġprotinus":3903,"Ġsubl":3904,"Ġinsula":3905,"erare":3906,"Ġfulg":3907,"andus":3908,"Ġvulgo":3909,"Ġlibertatem":3910,"Ġvelim":3911,"Ġmaiorum":3912,"Ġamo":3913,"Ġaltero":3914,"ania":3915,"Ġaliorum":3916,"Ġinlust":3917,"acus":3918,"ensibus":3919,"Ġfuga":3920,"Ġvalentin":3921,"Ġmagister":3922,"Ġcrimen":3923,"Ġmodi":3924,"Ġprincipis":3925,"Ġnauibus":3926,"Ġmerito":3927,"Ġsymmachus":3928,"Ġadfect":3929,"Ġsimilis":3930,"Ġuter":3931,"Ġpercus":3932,"admodum":3933,"Ġterrarum":3934,"Ġdeinceps":3935,"Ġconseru":3936,"Ġvocatur":3937,"Ġindig":3938,"Ġfabric":3939,"Ġuictor":3940,"Ġhaut":3941,"Ġcarc":3942,"pro":3943,"Ġpurg":3944,"unque":3945,"Ġorbis":3946,"ello":3947,"Ġducem":3948,"Ġsublim":3949,"Ġsignum":3950,"Ġfertur":3951,"Ġinh":3952,"Ġobsequ":3953,"Ġpostremo":3954,"Ġquer":3955,"ationum":3956,"ientem":3957,"Ġitaliae":3958,"Ġchristian":3959,"Ġgreg":3960,"Ġcoept":3961,"Ġsicili":3962,"Ġvictus":3963,"Ġpacto":3964,"Ġbarbar":3965,"Ġplacuit":3966,"Ġperueni":3967,"Ïī":3968,"iamque":3969,"Ġcapta":3970,"Ġconsule":3971,"Ġtribuni":3972,"Ġsuffrag":3973,"nas":3974,"onii":3975,"Ġcausae":3976,"Ġpalam":3977,"Ġexplic":3978,"Ġcorneli":3979,"Ġnumerus":3980,